{"sud_guid": "140", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Brezno", "guid": "ddf6af1a-4ea1-41a5-9988-4140c2cf5c2d:b13421e6-1b52-4c30-9972-1d79333ce3af", "sud_kraj": "Banskobystrický kraj", "sud_okres": "Okres Brezno", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Trestný rozkaz", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "1T/14/2016", "identifikacne_cislo_spisu": "6316010032", "sudca_guid": "42", "sudca_meno": "JUDr. Mário Šulej", "sudca_meno_text": "JUDr. Mário Šulej", "odkazovane_predpisy": ["/SK/ZZ/2005/300"], "dokument_nazov": "Trestný_rozkaz_1T-14-2016.pdf", "dokument_fulltext": "\nSúd: Okresný súd Brezno\nSpisová značka: 1T/14/2016\nIdentifikačné číslo súdneho spisu: 6316010032\nDátum vydania rozhodnutia: 23. 02. 2016\nMeno a priezvisko sudcu, VSÚ: JUDr. Mário Šulej\nECLI: ECLI:SK:OSBR:2016:6316010032.1\n\nTRESTNÝ ROZKAZ V MENE\nSLOVENSKEJ REPUBLIKY\n\nSamosudca Okresného súdu Brezno JUDr. Mário Šulej v trestnej veci obvineného R. N. takto\n\nr o z h o d o l :\n\nobvinený  R.   N. V. D. B. G. ,  nar. XX. N. XXXX F. Q., trvalým pobytom\nQ., L. X, invalidný dôchodca,\n\ns a   u z n á v a   z a   v i n n é h o\n\nz prečinu podvodu podľa § 221 ods.1 Tr.zák.\n\np r e t o ž e\n\ndňa 21. júna 2013 o 17.41 hod. z doposiaľ nezisteného miesta a IP adresy  prostredníctvom\ninternetového portálu www.klikshop.sk <http://www.klikshop.sk> uskutočnil nákup tovaru v mene L. Y.,\nM.. XX. J. XXXX, A. U. Q., X. L. XX v hodnote 470,40 €, ktorého osobné údaje zistil z jeho občianskeho\npreukazu, ktorý získal doposiaľ nezisteným spôsobom, následne dňa 27. júna 2013 v Q., L. X pred\nobytným domom podpísal zmluvu o pôžičke č. 11362424 na sumu 638,16 €, ako aj súvisiace dokumenty\nvystavené K. N. W., J..P... prevzal objednaný tovar - notebook a tablet, vzápätí zaplatil akontáciu vo\nvýške 19,60 €, čím tejto spoločnosti spôsobil škodu v uvedenej výške, z ktorej neskôr L. Y. zaplatil sumu\n268,56 €,\n\nt e d a\n\nna škodu cudzieho majetku seba obohatil tým, že uviedol niekoho do omylu a spôsobil tak na cudzom\nmajetku malú škodu,\n\nPodľa § 44 Tr.zák. u obvineného upúšťa od uloženia súhrnného trestu vzhľadom na trestný rozkaz\nOkresného súdu Brezno zo dňa 6. augusta 2014, sp. zn. 0T/42/2014, právoplatný tým istým dňom,\nktorým mu bol za prečin marenia výkonu úradného rozhodnutia podľa § 348 ods.1 písm.d Tr.zák. uložený\ntrest odňatia slobody vo výmere 8 mesiacov, výkon ktorého mu bol podmienečne odložený na skúšobnú\ndobu 2 roky, ako aj trest zákazu činnosti vedenia motorových vozidiel vo výmere 1 a 1 roka, nakoľko\ntakýto trest pokladá za dostatočný.\n\nPodľa § 287 ods.1,2 Tr.por. je obvinený povinný nahradiť poškodeným a to:\n\n- L. Y., nar. XX. J. XXXX F. Q., A. U. Q., X. L. XXXX/XX škodu vo výške 268,56 €,\n\n\n\n- K. N. W., J..P.., W. M. XX, B.L. XXX XX, I.: XX XXX XXX škodu vo výške 369,60 €.\n\nPodľa § 288 ods.2 Tr.por. sa poškodená K. N. W., J..P.. so  zvyškom nároku na náhradu škody odkazuje\nna občianske súdne konanie.\n\nPoučenie:\n\nProti tomuto trestnému rozkazu   j e   možné   podať odpor v lehote do 8 dní odo dňa jeho doručenia\nna Okresný súd v Brezne.\nPoškodený môže podať odpor len proti výroku o náhrade škody, ktorým bola náhrada škody priznaná.\nAk proti trestnému rozkazu podala oprávnená osoba v lehote odpor, samosudca nariadi vo veci hlavné\npojednávanie.\nObvinený a osoby, ktoré sú oprávnené podať v jeho prospech odvolanie, poškodený, zúčastnená osoba,\nako aj prokurátor sa môžu výslovným vyhlásením vzdať práva podať odpor a okrem poškodeného\nmôžu výslovným vyhlásením vziať podaný odpor späť, a to až dovtedy, kým prokurátor neprednesie na\nhlavnom pojednávaní obžalobu.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/b13421e6-1b52-4c30-9972-1d79333ce3af", "datum_vydania_rozhodnutia": "2016-02-22T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSBR:2016:6316010032.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-01-12T12:27:01.55Z"}