{"sud_guid": "157", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Bardejov", "guid": "7ea34d01-a940-4dd7-a91e-84874ab65a7f:cf61a983-6696-4db0-9690-91920c954888", "sud_kraj": "Prešovský kraj", "sud_okres": "Okres Bardejov", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Sloboda a ľudská dôstojnosť"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "1T/27/2016", "identifikacne_cislo_spisu": "8216010287", "sudca_guid": "134", "sudca_meno": "JUDr. Milan Majerník, PhD.", "sudca_meno_text": "JUDr. Milan Majerník, PhD.", "odkazovane_predpisy": ["/SK/ZZ/2005/300"], "dokument_nazov": "Rozsudok_1T-27-2016.pdf", "dokument_fulltext": "\nSúd: Okresný súd Bardejov\nSpisová značka: 1T/27/2016\nIdentifikačné číslo súdneho spisu: 8216010287\nDátum vydania rozhodnutia: 07. 07. 2016\nMeno a priezvisko sudcu, VSÚ: JUDr. Milan Majerník, PhD.\nECLI: ECLI:SK:OSBJ:2016:8216010287.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Bardejov samosudcom JUDr. Milanom Majerníkom, PhD., v trestnej veci vedenej proti\nobvinenému N. Š., pre prečin podľa § 369 ods. 1 Trestného zákona, na verejnom zasadnutí konanom\ndňa 7. júla 2016, takto\n\nr o z h o d o l :\n\nPodľa § 334 ods. 4 Tr. por. súd dohodu o vine a treste uzatvorenú dňa XX. X. XXXX pod sp. zn. Pv XXX/\nXX na Okresnej prokuratúre v Bardejove medzi prokurátorom     JUDr. Viktorom Tomášom a obvineným\nN. Š.       s c h v a ľ u j e    a potvrdzuje ju týmto rozsudkom:\n\nobvinený:\n\nN.  Š. D. V. O. L. F. H. , nar. XX. XX. XXXX v G., trvale bytom V. - J. V., H. XXX/XX, okr. G.,\n\nu z n á v a   s a   v i n n ý m ,   ž e\n\ndňa 22. 12. 2015 v čase o 14:57:45 na sociálnej sieti www.facebook.com <http://www.facebook.com>\npod používateľským menom „N..N.“ z miesta svojho trvalého bydliska z notebooku značky Toshiba,\nmodel: Satellite C 855-21C, serial number: C. pripojeného na internet prostredníctvom IP adresy\nXX.XXX.XXX.X odoslal dve digitálne fotografie obsahujúce zobrazenie nahých detí ženského pohlavia\npríjemcovi K. U., nar. XX. X. XXXX v G., trvale bytom V. - J. V., H. XXX/X, ktorý na sociálnej sieti\nwww.facebook.com <http://www.facebook.com> vystupoval pod menom „K..U..X“,\n\nt e d a\n\nzadovažoval, sprístupňoval alebo inak rozširoval detskú pornografiu,\n\nč í m     s p á c h a l\n\nprečin rozširovanie detskej pornografie podľa § 369 ods. 1 Tr. zákona.\n\nZ a   č o   s a   o d s u d z u j e :\n\nPodľa § 369 ods. 1 Tr. zák. za použitia §§ 36 písm. j), l), 38 ods. 2, 3 Tr. zák. k trestu odňatia slobody\nv trvaní 1 (jedného) roka.\n\nPodľa § 49 ods. 1 písm. a) Tr. zák. výkon uloženého trestu obvinenému                  p o d m i e n e\nč n e    o d k l a d á .\n\n\n\nPodľa § 50 ods. 1 Tr. zák. určuje sa mu skúšobná doba v trvaní 18 (osemnásť) mesiacov.\n\no d ô v o d n e n i e :\n\nProkurátor Okresnej prokuratúry v Bardejove dňa XX. X. XXXX pod sp. zn. Pv XXX/XX predložil súdu\nna schválenie návrh dohody o vine a treste uzatvorený dňa XX. X. XXXX na Okresnej prokuratúre v\nBardejove.\n\nSúd na verejnom zasadnutí  o návrhu na dohodu o vine a treste preskúmal podaný návrh a  vypočul\nobvineného N. Š. v zmysle ustanovenia § 333 ods. 3 Trestného poriadku:\n\na/ či rozumie podanému návrhu na dohodu o vine a treste;\nb) či súhlasí, aby sa jeho trestná vec prejednala touto skrátenou formou, čím sa vzdáva práva na verejný\nsúdny proces;\nc) či rozumie, čo tvorí podstatu skutku, ktorý sa mu kladie za vinu;\nd) či bol ako obvinený poučený o svojich právach, najmä o práve na obhajobu, či mu bola daná možnosť\nna slobodnú voľbu obhajcu a či sa s obhajcom mohol radiť o spôsobe obhajoby;\ne) či rozumel podstate konania o návrhu na dohodu o vine a treste;\nf) či rozumie právnej kvalifikácii skutku ako trestného činu;\ng) či bol oboznámený s trestnými sadzbami, ktoré zákon ustanovuje za trestné činy jemu kladené za vinu;\nh) či sa dobrovoľne priznal a uznal vinu za spáchaný skutok, ktorý sa v návrhu dohody o vine a treste\nkvalifikuje ako určitý trestný čin;\ni) či súhlasí s navrhovaným trestom, trest prijíma a v stanovených lehotách sa podriadi výkonu trestu a\nochrannému opatreniu a nahradí škodu v rozsahu dohody;\nj) či si uvedomuje, že ak súd prijme návrh na dohodu o vine a treste a vynesie rozsudok, ktorý nadobudne\nprávoplatnosť vyhlásením, nebude možné proti tomuto rozsudku podať odvolanie,\nobvinený N. Š. na položené otázky  zhodne odpovedal odpoveďou „áno“.\n\nPreskúmaním podaného návrhu súd nezistil žiadne porušenie procesných predpisov a uzatvorenú\ndohodu považoval za primeranú.\n\nVzhľadom na tieto skutočnosti, ako aj na skutočnosť, že obvinený na všetky položené otázky v zmysle\nustanovenia § 333 ods. 3 Tr. por. odpovedal „áno“, súd uzatvorenú dohodu schválil a túto potvrdil\npredmetným rozsudkom.\n\nPoučenie:\n\nP o u č e n i e :   Proti tomuto rozsudku odvolanie ani dovolanie nie je prípustné, okrem     dovolania\npodľa § 371 ods.1 písm. c/ Tr. por.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/cf61a983-6696-4db0-9690-91920c954888", "datum_vydania_rozhodnutia": "2016-07-06T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSBJ:2016:8216010287.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2016-09-07T03:11:23.761Z"}