{"sud_guid": "163", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Vranov nad Topľou", "guid": "7823fe7b-8cf5-484c-91f7-2832e33c17c7:8e63f5dc-6a25-44bb-97ec-98f22a95cd8f", "sud_kraj": "Prešovský kraj", "sud_okres": "Okres Vranov nad Topľou", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "12T/193/2016", "identifikacne_cislo_spisu": "8816010713", "sudca_guid": "109", "sudca_meno": "JUDr. Andrea Havírová", "sudca_meno_text": "JUDr. Andrea Havírová", "odkazovane_predpisy": ["/SK/ZZ/2013/204/#paragraf-373.odsek-2.pismeno-c", "/SK/ZZ/2013/204/#paragraf-122.odsek-2.pismeno-a", "/SK/ZZ/2013/204/#paragraf-56.odsek-2", "/SK/ZZ/2013/204/#paragraf-34.odsek-4", "/SK/ZZ/2013/204/#paragraf-36l", "/SK/ZZ/2013/204/#paragraf-37m", "/SK/ZZ/2013/204/#paragraf-38.odsek-2", "/SK/ZZ/2013/204/#paragraf-39.odsek-4", "/SK/ZZ/2013/204/#paragraf-57.odsek-3"], "dokument_nazov": "Rozsudok_12T-193-2016.pdf", "dokument_fulltext": "\nSúd: Okresný súd Vranov nad Topľou\nSpisová značka: 12T/193/2016\nIdentifikačné číslo súdneho spisu: 8816010713\nDátum vydania rozhodnutia: 15. 02. 2017\nMeno a priezvisko sudcu, VSÚ: JUDr. Andrea Havírová\nECLI: ECLI:SK:OSVT:2017:8816010713.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Vranov nad Topľou samosudkyňou JUDr. Andreou Havírovou na verejnom zasadnutí o\nnávrhu na dohodu o vine a treste dňa 15. februára 2017 v súlade s ust. § 334 ods. 4 Tr. poriadku takto\n\nr o z h o d o l :\n\nPodľa § 334 ods. 4 Trestného poriadku súd   s c h v a ľ u j e    dohodu o vine a treste zo dňa 19.12.2016\na vyhlasuje tento\n\nr o z s u d o k\n\nObvinený:\n\nS. K., nar.  XX.XX.XXXX   vo  I.  J.  Y.,  trvale  bytom  ul.  N.  č. XXX/X, N.  K.,   okres  Vranov  nad\nTopľou,  živnostník,\n\nj e   v i n n ý,   ž e\n\ndňa 03.12.2015, v čase o 21:13 hod., v úmysle znemožniť svoju bývalú manželku X. K., nar.\nXX.XX.XXXX, pred širokou verejnosťou, príbuznými a spoločne známymi ľuďmi, na internetovom portáli\nT..K..M..N., z IP adresy XX.XXX.XX.XXX, prostredníctvom svojho telefónneho čísla XXXX XXX XXX,\nktoré použil pri registrácii, vytvoril užívateľský profil „X.,\" na ktorom súčasne uverejnil fotografiu X.\nK., uviedol jej vek, okres a kraj, v ktorom žije a k takto zverejnenej fotografii pripojil hanlivý nápis:\n„Jebať treba stačí napísať a dohoda istá,\" čo malo u užívateľov sociálnej siete navodzovať dojem, že\npoškodená poskytuje sexuálne služby za odplatu, aj keď X. K. takéto a podobné aktivity nikdy v minulosti\nnevykonávala,\nt e d a\n\no inom oznámil nepravdivý údaj, ktorý je spôsobilý značnou mierou ohroziť jeho vážnosť u spoluobčanov,\npoškodiť ho v zamestnaní, v podnikaní, narušiť jeho rodinné vzťahy, alebo spôsobiť inú vážnu ujmu a\ntento čin spáchal verejne - použitím počítačovej siete,\n\nč í m   s p á ch a l\n\nprečin ohováranie podľa § 373 ods. l, ods. 2 písm. c) Trestného zákona s poukazom na § 122 ods.2\npísm. a) Trestného zákona.\n\nZ a   t o   m u   s ú d   u k l a d á   tento   trest:\n\nPodľa § 373 ods. 2 Trestného zákona s poukazom na § 56 ods.1, ods. 2 Trestného zákona s poukazom\nna § 34 ods.4 Trestného zákona, pri rovnováhe poľahčujúcich a priťažujúcich okolností podľa § 36 písm.\n\n\n\nl) a podľa § 37 písm. m) Trestného zákona, s použitím § 38 ods. 2 Trestného zákona, § 39 ods. 2 písm.\nd), ods. 4 Trestného zákona, peňažný trest vo výmere 500,00 (päťsto) EUR.\n\nPodľa § 57 ods.3 Trestného zákona, pre prípad, že by výkon peňažného trestu mohol byť úmyselne\nzmarený, ustanovuje sa náhradný trest odňatia slobody v trvaní 5 (päť) mesiacov.\n\nPodľa § 288 ods. Trestného poriadku súd poškodenú X. K., nar. XX.XX.XXXX, trvale bytom N. č. XXX/\nXX, Vranov nad Topľou, s nárokom na náhradu škody o d k a z u j e  na civilný proces.\n\no d ô v o d n e n i e :\n\nUznesením Okresného riaditeľstva PZ vo Vranove nad Topľou ČVS: ORP-2/1-VYS- VT-2016 zo dňa\n26.09.2016 bolo vznesené obvinenie S. K. pre prečin ohovárania podľa § 373 ods. 1, ods. 2 písm. c)\nTr. zákona.\n\nDňa 21. decembra 2016 podal Okresný prokurátor Okresnej prokuratúry vo Vranove nad Topľou návrh\nna schválenie dohody o vine a treste zo dňa 19. decembra 2016 medzi obvineným S. K. a okresným\nprokurátorom pre vyššie uvedený skutok právne kvalifikovaný ako prečin ohovárania podľa § 373 od.\n1, ods. 2 psím. c) Tr. zákona.\n\nZ predloženého spisu súd zistil, že obvinený sa k spáchaniu skutku priznal, uznal vinu s tým, že\nzhromaždené dôkazy nasvedčujú pravdivosti jeho priznania.\n\nPo prednesení dohody o vine a treste obvinený odpovedal na všetky otázky položené mu v súlade s\nust. § 333 ods. 3 Tr. por. áno s tým, že podanému návrhu na dohodu o vine a treste rozumie, súhlasí,\naby sa jeho trestná vec prejednala touto skrátenou formou, čím sa vyslovene vzdáva práva na verejný\nproces, rozumie, čo tvorí podstatu skutku, ktorý sa mu kladie za vinu, bol poučený ako obvinený o svojich\nprávach najmä o práve na obhajobu,  bola mu daná možnosť na slobodnú voľbu obhajcu a s obhajcom\nsa mohol radiť o spôsobe obhajoby, rozumie podstate konania o návrhu na dohodu o vine a treste,\nrozumie právnej kvalifikácii skutku ako trestného činu, bol oboznámený s trestnými sadzbami, ktoré\nzákon ustanovuje za trestný čin kladený mu za vinu, dobrovoľne sa priznal a uznal vinu za spáchaný\nskutok, ktorý sa v návrhu dohody o vine a treste kvalifikuje ako prečin ohovárania podľa § 373 ods. 1, ods.\n2 písm. c) Tr. zákona, súhlasí s navrhovaným trestom, trest prijíma a v stanovených lehotách sa podriadi\nvýkonu trestu, uvedomuje si, že ak súd príjme návrh na dohodu o vine a treste a vynesie rozsudok, ktorý\nnadobudne právoplatnosť vyhlásením, nebude mať možnosť proti tomuto rozsudku podať odvolanie.\n\nV zmysle ust. § 334 ods. 2 Tr. poriadku súd stranám oznámil výhrady týkajúce sa výroku o treste. Keďže\nobvinený bol uznaným za vinného z prečinu ohovárania podľa § 373 ods. 1, ods. 2 písm. c) Tr. zákona,\ntak túto právnu kvalifikáciu podľa § 373 ods. 2 Tr. zákona  bolo potrebné výslovne uviesť aj vo výroku\no treste. Zároveň, keďže nešlo o úmyselný trestný čin, ktorým páchateľ získal alebo snažil sa získať\nmajetkový prospech, ale o iný druh trestnej činnosti, bolo potrebné za takýto trestný čin ukladať peňažný\ntrest v zmysle ust. § 56 ods. 2 Tr. zákona, avšak, keďže výmeru tohto druhu trestu upravuje ust. § 56\nods. 1 Tr. zákona, uvedené zákonné ustanovenie tak bolo potrebné aj výslovne uviesť vo výroku o treste.\nPo prerušení verejného zasadnutia tak prokurátor spoločne s obvineným navrhli nové znenie dohody o\nvine a treste, v ktorom v tomto smere upravili výrok o navrhovanom treste.\n\nPo prednesení nového znenia dohody o vine a treste, po preskúmaní predloženej novej dohody o vine\na treste, návrhu na jej schválenie ako aj predloženého spisového materiálu dospel súd k záveru, že\ndohoda o vine a treste nie je neprimeraná ani nespravodlivá, obvinený na všetky otázky položené mu\nv zmysle § 333 ods. 3 Tr. por. odpovedal áno, preto súd dohodu o vine  a treste schválil a potvrdil ju\nrozsudkom, tak ako je uvedený vo výroku tohto rozhodnutia.\n\nPoučenie:\n\n\n\nProti tomuto rozsudku nie je prípustné odvolanie ani dovolanie, okrem dovolania podľa § 371 ods. 1\npísm. c/, ods. 2 Tr. poriadku. Tento rozsudok nadobúda právoplatnosť jeho vyhlásením /§ 334 ods. 5\nTr. poriadku./.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/8e63f5dc-6a25-44bb-97ec-98f22a95cd8f", "datum_vydania_rozhodnutia": "2017-02-14T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSVT:2017:8816010713.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2017-03-14T02:42:23.381Z"}