{"sud_guid": "116", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Trenčín", "guid": "6614db79-078a-4424-a109-9303eaf6cf3c:dada052c-fa56-4587-ba21-1b6e8af6fc69", "sud_kraj": "Trenčiansky kraj", "sud_okres": "Okres Trenčín", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Zmeňujúce"], "nadpis_rozhodnutia": "", "spisova_znacka": "3To/102/2016", "identifikacne_cislo_spisu": "3815010162", "sudca_guid": "232", "sudca_meno": "JUDr. Dušan Krč-Šebera", "sudca_meno_text": "JUDr. Dušan Krč-Šebera", "odkazovane_predpisy": ["/SK/ZZ/2005/301/#paragraf-321.odsek-1.pismeno-d", "/SK/ZZ/2005/301/#paragraf-322.odsek-3"], "dokument_nazov": "Rozsudok_3To-102-2016.pdf", "dokument_fulltext": "\nSúd: Krajský súd Trenčín\nSpisová značka: 3To/102/2016\nIdentifikačné číslo súdneho spisu: 3815010162\nDátum vydania rozhodnutia: 25. 01. 2017\nMeno a priezvisko sudcu, VSÚ: JUDr. Dušan Krč-Šebera\nECLI: ECLI:SK:KSTN:2017:3815010162.2\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nKrajský súd v Trenčíne v senáte zloženom z predsedu JUDr. Dušana Krč-Šeberu a sudcov JUDr.\nRastislava Vranku a JUDr. Romana Hargaša v trestnej veci proti obžalovaným P. B. a spol. pre\npokračovací zločin úverového podvodu podľa § 222 ods. 1, ods. 3 písm. a/ Tr. zák., sčasti sám, sčasti\nv spolupáchateľstve podľa § 20 Tr. zák. a iné, prejednal na verejnom zasadnutí dňa 25. januára 2017\nodvolania obžalovaných P. B. a P. B. proti rozsudku Okresného súdu Prievidza, zo dňa 23. mája 2016,\nsp.zn.3T/52/2016, a takto\n\nr o z h o d o l :\n\nPodľa § 321 ods. 1 písm. d/, ods. 2 Tr. por.  z r u š u j e  sa napadnutý rozsudok  u obžalovaných P. B.\na P. B. vo výrokoch o uložených trestoch odňatia slobody a o spôsobe ich výkonu.\n\nPodľa § 322 ods. 3 Tr. por.  sa  obžalovaní odsudzujú nasledovne:\n\nObžalovaný P. B. sa  o d s u d z u j e  podľa § 222 ods. 3 Tr. zák.  s použitím  § 36 písm. l/, n/ Tr. zák.,\n§ 38 ods. 2, ods. 3 Tr. zák. a § 41 ods. 2 Tr. zák. na úhrnný  trest odňatia slobody vo výmere 4 (štyri)\nroky a 3 (tri) mesiace nepodmienečne.\n\nPodľa § 48 ods. 2 písm. a/ Tr. zák. sa obžalovaný P. B.  na výkon uloženého  trestu odňatia slobody\nzaraďuje do ústavu na výkon trestu s minimálnym stupňom stráženia.\n\nObžalovaný P. B. sa  o d s u d z u j e podľa §  222 ods. 3 Tr. zák. s použitím § 36 písm. l/, n/ Tr. zák.,\n§ 37 písm. m/ Tr. zák., § 38 ods. 2, ods. 3  Tr. zák., § 38 ods. 7       Tr. zák., § 41 ods. 2 Tr. zák. a § 42\nods. 1 Tr. zák. na súhrnný trest odňatia slobody vo výmere  3 (tri) roky nepodmienečne.\n\nPodľa § 48 ods. 2 písm. b/ Tr. zák. sa obžalovaný P. B. na výkon uloženého trestu odňatia slobody\nzaraďuje do ústavu na výkon trestu so stredným stupňom stráženia.\n\nPodľa § 42 ods. 2 Tr. zák. súd zároveň  z r u š u j e  výrok o treste trestného rozkazu Okresného súdu\nSpišská Nová Ves sp.zn.2T/20/2014 zo dňa 17.10.2014, právoplatný dňa 7.11.2014, ako i všetky  na to\nnadväzujúce  rozhodnutia, ak vzhľadom na zmenu, ku ktorej došlo zrušením, stratili podklad.\n\no d ô v o d n e n i e :\n\nRozsudkom Okresného súdu Prievidza zo dňa 23. mája 2016, sp.zn.3T/52/2015 boli obžalovaní P. B. a\nP. B. uznaní za vinných, a to obžalovaný P.j B. za skutky v bodoch 1/, 2/, 3/, 4/, 5/, 6/, 7/ napadnutého\nrozsudku z pokračovacieho zločinu úverového podvodu podľa § 222 ods. 1, ods. 3 písm. a/ Tr. zák.,\nsčasti sám, sčasti v spolupáchateľstve podľa § 20 Tr. zák. a obžalovaní P. B. a P. B. zo skutku v bode\n8 napadnutého rozsudku zo zločinu úverového podvodu podľa § 222 ods. 1, ods. 3 písm. a/ Tr. zák.\nformou spolupáchateľstva podľa § 20 Tr. zák. na tom skutkovom základe, že\n\n\n\nv bode 1 napadnutého rozsudku\n\nP. O. poskytol P. B. po predchádzajúcej dohode svoj občiansky preukaz a vodičský preukaz, aby na jeho\nosobné údaje a s jeho súhlasom vylákal od spoločnosti O. C. Q., a.s., úver vo výške X.XXX,-Eur, P.\nB. sa dňa 20.2.2014 na presne nezistenom mieste počas vybavovania telefonickej pôžičky vydával za\nP. O. a uviedol do zmluvy o hotovostnom úvere a zmluvy o revolvingovom úvere číslo XXXXXXXXXX\nvšetky jeho osobné údaje a taktiež údaje o tom, že je zamestnancom spoločnosti M. F. Q., spol. s r.o.,\ns čistým mesačným príjmom vo výške      700,-Eur, čo sa nezakladalo na pravde, následne zmluvu o\nhotovostnom úvere a zmluvu o revolvingovom  úvere za P. O. podpísal, založil na neho účet v F.. č.\nXXXXXXXXXX/XXXX a predložil k zmluve o úvere falošné výpisy z tohto účtu, na uvedený účet boli\nzaslané finančné prostriedky z úveru vo výške 1.400,-Eur, pričom z bankomatu Q.. B. a P. O. vybrali\ndňa 4.3.2014 sumu 700,-Eur, P. O. vybral z toho istého bankomatu dňa 4.3.2014 dvakrát po 150,-Eur a\ndňa 5.3.2014 sumu 150,-Eur a 40,-Eur a P. O. vybral z bankomatu Q. Q. X. dňa 5.3.2015 sumu 200,-\nEur, poskytnutý úver sa zaviazal splácať v 60 mesačných splátkach  po 57,15,- Eur, pričom P. O. uhradil\nspolu 122,-Eur, čím spôsobil spoločnosti O. C. Q., a.s., sídlo K. č. XXXX/XXX, X., IČO: 36234176, tým,\nže ju uviedli do omylu v otázke splnenia podmienok na poskytnutie úveru alebo na splácanie úveru,\nškodu vo výške minimálne 1.738,11,-Eur,\n\nv bode 2 napadnutého rozsudku\n\nobvinený P. B. dňa 17.03.2014 v čase o 14.43 hod. z doposiaľ nezisteného miesta z IP adresy\nXXX.XX.XX.XX prostredníctvom internetovej stránky wN. požiadal v mene E. C., nar. X.X.XXXX, bytom\nL. Z. V. č. XXX, bez jej vedomia a súhlasu o úver vo výške 100  eur, vypísanú žiadosť prostredníctvom\nwebovej stránky zaslal do spoločnosti F., s.r.o., po schválení  žiadosti bola uzatvorená zmluva o úvere\nč. XXXXXX, na základe ktorej bola suma vo výške 100,-Eur zaslaná na bankový účet č. XXXXXX-\nXXXXXXXXXX/XXXX spoločnosti F. uvedený v žiadosti o úver, ktorý P. B. založil na F. G., z tohto\núčtu previedol sumu vo výške 100,-Eur na účet č. XXXXXX-XXXXXXXXXX/XXXX spoločnosti mB.,\nktorý založil na F. G. a následne previedol z tohto účtu sumu 196,30 Eur na ďalší účet č. XXXXXX-\nXXXXXXXXXX vedený v F. ktorý založil na F. G., dňa 18.3.2015 previedol z tohto účtu sumu vo výške\n100,-Eur a 196,30,-Eur na účet č. XXXXXX-XXXXXXXXXXX spoločnosti F. ktorý založil na U. G., z\nktorého vybral dňa XX.X.XXXX o 10:37 z bankomatu V. v Z. sumu 290,-Eur, čím uviedol spoločnosť F.,\ns.r.o., X. 25, 811 09 B., IČO: 35 852 453, do omylu v otázke splnenia podmienok na poskytnutie úveru\nalebo na splácanie úveru, a spôsobil jej škodu vo výške 128,-Eur, keďže z poskytnutého úveru neboli\nuhradené žiadne splátky v zmysle zmluvy č. XXXXXX,\n\nv bode 3 napadnutého rozsudku\n\nP. B. po predchádzajúcej dohode s P. O. vylákali úver od spoločnosti C. Q., a.s., tak, že P. B. v presne\nnezistenom čase vo februári XXXX v Z. oslovil P. O., že pre neho vybaví úver, vyžiadal si od neho\nobčiansky, vodičský preukaz a dňa 19.02.2014 v mene P. O. požiadal cez stránku www.cetelem.sk o\nspotrebiteľský vo výške 2.000,-Eur, pričom do zmluvy o spotrebiteľskom úvere a osobného dotazníka\nuviedol, že P. O. je zamestnaný v spoločnosti M.-F. Q., s.r.o., so sídlom v X., Z. slobody XX, s\nčistým mesačným príjmom vo výške XXX,-Eur, čo však nebola pravda, založil na P. O. účet v F.\nč. XXXXXXXXXX/XXXX a k žiadosti o úver priložil fiktívne výpisy z účtu, pričom na základe týchto\nnepravdivých dokladov bol P. O. poskytnutý dňa 21.03.2014 úver č. XXXXXXXXXXXXXX, ktorý sa\nzaviazal splatiť v 84-roch mesačných splátkach po 50,22 Eur, pričom peniaze z úveru si rozdelili na\npolovicu, P. O. uhradil len jednu splátku, čím poškodenej spoločnosti C. Q., a.s., so sídlom v B., X. 7,\nD.: 35787783, spôsobili škodu vo výške 3345,72 Eur,\n\nv bode 4 napadnutého rozsudku\n\ndňa 11.04.2014 cez stránku www.cetelem.sk  požiadal o poskytnutie  úveru vo výške       4500,-Eur na\nmeno P. F., ktorý o tom nemal žiadnu vedomosť, ktorému dal v presne v nezistenom čase od mesiaca\nfebruár 2014 podpísať osobný dotazník, pričom do zmluvy o úvere a osobného dotazníka uviedol, že\nP. F. je zamestnaný v spoločnosti M.-F. Q., s.r.o., so sídlom v X., Z. slobody XX, s čistým mesačným\npríjmom vo výške 800,-Eur, čo však nebola pravda, založil na P. F. účet v F.B. č. XXXXXXXXXX/XXXX\na k žiadosti o úver priložil fiktívne výpisy z účtu, pričom na základe týchto nepravdivých dokladov mu bol\n\n\n\nposkytnutý úver č. XXXXXXXXXXXXXX, ktorý mal P. F. splatiť v 96-tich mesačných splátkach po 85,31\nEur, pričom súčasťou zmluvy o poskytnutí spotrebiteľského  úveru bola rovnako zmluva o revolvingovom\nspotrebiteľskom úvere č. XXXXXXXXXXXXX a vydanie platobnej karty F. č. XXXXXXXXXXXXXXXX, z\nktorej P. B. dňa 20.05.2014 v Z. a dňa XX.XX.XXXX v X. vykonal výbery v celkovej výške 1200 Eur, pričom\nz úveru neuhradil ani jednu splátku, čím spoločnosti C. Q., a.s., so sídlom v B., X. 7, D.: XXXXXXXX,\nspôsobil škodu vo výške 9213,48 Eur,\n\nv bode 5 napadnutého rozsudku\n\ndňa 4.4.2014 bez vedomia a súhlasu P. F., nar.XX.X.XXXX, predložil spoločnosti  C. G. O., a.s., v\npobočke v X., zmluvu  o poskytnutí najľahšej pôžičky číslo XXXXXXXXXX, s údajmi a podpisom P. F.,\nnar.XX.X.XXXX, bytom Z., O. XX/X, spolu s dvomi dokladmi totožnosti P. F., za účelom získania úveru\nvo výške XXXX,-Eur, pričom  v úverovej  zmluve uviedol, že P. F. je zamestnancom spoločnosti M. -\nF. Q., s.r.o., kde bola konateľkou matka obžalovaného, s príjmom 750,-Eur, k čomu predložil výplatné\npásky, potvrdenie zamestnávateľa a výpisy z účtu, pričom uvedené skutočnosti a predložené doklady\nneboli pravdivé a finančné prostriedky z poskytnutého úveru vo výške 3.000,- Eur  žiadal poslať na účet\nč. XXXXXXXXXX/XXXX vedený v F.., ktorý založil na meno P. F. a z tohto účtu finančné prostriedky\npreviedol na účet č. XXXXXXXXXX/XXXX vedený  v mB., ktorý založil pre U. G. a z toho účtu peniaze\ndňa X.X.XXXX v sume 1500,-Eur a dňa 8.4.2014 v sume  1490,-Eur v Z. z bankomatu Q. Q., vybral,\nčím uviedol spoločnosť C. G. O., a.s., O..X, A., IČO: 35 923 130, do omylu v otázke splnenia podmienok\nna poskytnutie úveru a na splácanie úveru a spôsobil jej tým škodu vo výške 3528,48 Eur,  pričom z\nposkytnutého úveru nebola uhradená  žiadna splátka v zmysle zmluvy o poskytnutí najľahšej pôžičky\nč. XXXXXXXXXX,\n\nv bode 6 napadnutého rozsudku\n\ndňa 18.3.2014 bez vedomia a súhlasu P. F., nar.XX.X.XXXX, uzatvoril v jeho mene so spoločnosťou O.\nC. Q., a.s., K. č. XXXX/XXX, X. IČO: 36 234 176, zmluvu o hotovostnom úvere a zmluvu o revolvingovom\núvere č. XXXXXXXXXX tak, že túto vybavoval telefonicky a do zmluvy uviedol osobné údaje P. F. a tiež\núdaje o tom, že je zamestnancom spoločnosti A- D., spol. s.r.o., K., s čistým mesačným príjmom vo\nvýške 810,-Eur, zároveň predložil k zmluve výpisy z účtu, ktoré skutočnosti neboli pravdivé, zabezpečil\npodpísanie zmluvy P. F. bez jeho vedomia a založil P. F. účet v F.. č. XXXXXXXXXX/XXXX, kde dal poslať\npeniaze z poskytnutého úveru vo výške 1400,-Eur, tieto následne dňa 31.3.2014 vo výške   700,-Eur a\ndňa 2.4.2014 vo výške 700,-Eur previedol na účet, ktorý založil pre U. G. v mB. č. ú. XXXXXXXXXX/\nXXXX, pričom dňa 1.4.2014 vybral z bankomatu Q. Q. sumu XXX,-Eur a dňa 2.4.2014 z bankomatu\nVÚB v X. sumu vo výške 700,-Eur z účtu vedeného na meno U. čím uviedol spoločnosť O. C. Q., a.s.,\nK. č. XXXX/XXX, X., IČO: 36 234 176, do omylu v otázke splnenia podmienok na poskytnutie úveru a\nna splácanie úveru a spôsobil jej tým škodu vo výške 1723,65 Eur, pričom z poskytnutého úveru nebola\nuhradená žiadna splátka v zmysle zmluvy č. 4XXXXXXXXX,\n\nv bode 7 napadnutého rozsudku\n\nod poškodenej obchodnej spoločnosti Home C. Q., a.s., vymámil úver vo výške 1.800,-Eur, a to\ntým spôsobil, že dňa 12.8.2014 v presne nezistenom čase v mene a bez súhlasu osoby V. B.,\nnar.XX.X.XXXX, trvale bytom L. nad Z. XXX, sa počas vybavovania telefonickej pôžičky vydával za\nneho a uviedol do zmluvy o hotovostnom úvere a o revolvingovom úvere číslo XXXXXXXXXX všetky\njeho osobné údaje a taktiež údaje o tom, že je zamestnancom v spoločnosti  T.., s čistým mesačným\npríjmom vo výške 890,- Eur, čo sa nezakladalo na pravde, následne zmluvu o hotovostnom úvere a o\nrevolvingovom úvere za osobu V. B. podpísal a poskytnuté finančné prostriedky, ktoré boli zaslané na\nbankový účet číslo XXXXXXXXXX/XXXX vybral vo výške 1.000,-Eur dňa 21.8.2014 z bankomatu K. B. v\nX., dňa 22.8.2014 vo výške 350,-Eur z bankomatu G. v X. a dňa 25.8.2014 vo výške 30,-Eur z bankomatu\nG. v X., poskytnutý úver sa zaviazal splácať v mesačných splátkach, pričom ani jednu splátku doposiaľ\nneuhradil, čím spôsobil poškodenej obchodnej spoločnosti O. C. Q., a.s., so sídlom K. č. XXXX/XXX,\nX., D.: 36 234 176, škodu v celkovej výške 3127,20 Eur,\n\nv bode 8 napadnutého rozsudku\n\n\n\npo vzájomnej predchádzajúcej dohode dňa 16.4.2013 v pobočke Q. Q. X., na základe žiadosti o úver zo\ndňa X.X.XXXX, obvinený P. B. okrem iného predložil potvrdenie o príjme na základe daňového priznania\nza rok 2012 s ročným príjmom 10580,-Eur a daňové priznanie k dani z príjmov fyzickej osoby za rok\n2012, ktoré mu vypracoval obvinený P. B. za účelom získania úveru od Q. Q..s., pričom údaje uvedené\nv predložených dokladoch neboli pravdivé a na základe týchto bola medzi P. B. a Q. sX. a.s., dňa\nXX.X.XXXX uzatvorená zmluva o splátkovom úvere a bol mu poskytnutý úver vo výške 6000,-Eur, ktorý\nbol povinný splácať v mesačných splátkach vo výške 119,21 Eur počnúc 26.5.2013, tento však v zmysle\nsplátkového kalendára nesplácal, s výnimkou sumy 583,38 Eur, čím spôsobili Q. Q. a.s., K. XX, XXX XX\nB., IČO:00151 653, škodu vo výške     7.911,79 Eur.\n\nZa tieto trestné činy bol obžalovaný P.. odsúdený podľa § 222 ods. 3        Tr. zák. s použitím § 42 ods.\n2 Tr. zák., § 36 písm. l/ Tr. zák., § 37 písm. h/ Tr. zák. k úhrnnému trestu odňatia slobody vo výmere 4\na pol roka nepodmienečne, na výkon ktorého ho okresný súd podľa § 48 ods. 2 písm. a/ Tr. zák. zaradil\ndo ústavu na výkon trestu s minimálnym stupňom stráženia. H. P. B. bol odsúdený podľa § 222 ods.\n3 Tr. zák. s použitím § 42 ods. 1 Tr. zák., § 41 ods. 2 Tr. zák., § 36 písm. l/ Tr. zák., § 37     písm. h/,\nm/ Tr. zák., § 38 ods. 7 Tr. zák. k súhrnnému trestu odňatia slobody vo výmere 3 roky nepodmienečne,\nna výkon ktorého ho okresný súd zaradil podľa § 48 ods. 2 písm. b/     Tr. zák. do ústavu na výkon\ntrestu so stredným stupňom stráženia. Zároveň podľa § 42 ods. 2 Tr. zák. okresný súd zrušil výrok o\ntreste trestného rozkazu Okresného súdu Spišská Nová Ves sp.zn.2T/20/2014 zo dňa 17.10.2014, ktorý\nnadobudol právoplatnosť dňa 7.11.2014, ako i všetky na to nadväzujúce rozhodnutia, ak vzhľadom na\nzmenu, ku ktorej došlo zrušením, stratili svoj podklad.\n\nCitovaný rozsudok okresného súdu nenadobudol právoplatnosť, pretože ihneď po jeho  vyhlásení  ho\nna hlavnom pojednávaní okresného súdu napadol odvolaním obžalovaný P. B. pre nesprávnosť výroku\no treste a v zákonnej pätnásťdňovej obžalovaný  P. B.  pre nesprávnosť výroku o treste.\n\nV písomných dôvodoch odvolania obžalovaný P.j B., ktoré podal prostredníctvom svojho obhajcu uviedol,\nže má za to, že okresný súd pri ukladaní trestu dostatočným spôsobom nevyhodnotil jeho postoj k\ntrestnej činnosti. Uviedol, že  obžalovaný sa k všetkým skutkom  priznal, uznal svoju vinu a predmetné\nskutky úprimne oľutoval a taktiež sa zaviazal nahradiť škodu, ktorú spôsobil svojím konaním. Poukázal\nna to, že okresný súd správne v rámci rozsudku rozhodol o škodách a o povinnosti ich náhrad z jeho\nstrany, prípadne že mu priznal jednu poľahčujúcu okolnosť a jednu priťažujúcu okolnosť. Podľa jeho\nnázoru nesprávne však hodnotí spáchanie predmetných skutkov tak, že on mal byť ich zosnovateľom.\nPoukázal ďalej na to, že zo súdneho spisu vyplýva,  že sa na neho hľadí ako keby  nebol  súdne trestaný,\npričom Trestný zákon za trestnú činnosť, ktorá je mu kladená za vinu, umožňuje uloženie trestu odňatia\nslobody vo výmere od 3 do 10 rokov. Ďalej uviedol, že okresný súd mu za túto trestnú činnosť uložil trest\nodňatia slobody vo výmere 4 a pol roka. Podľa  jeho  názoru okresný súd pochybil, nakoľko vzhľadom\nna jeho postoj k trestnej činnosti ako aj k snahe nahradiť spôsobenú škodu, mohol mu uložiť  trest\nodňatia slobody aj na spodnej hranici trestnej sadzby s podmienečným odkladom na dlhšiu skúšobnú\ndobu. Navrhol mu uložiť aj prípadné uloženie probačného dohľadu za súčasného uloženia   primeraných\nobmedzení.  V prípade, že by  mu okresný súd uložil trest odňatia slobody na spodnej hranici s\npodmienečným odkladom na dlhšiu skúšobnú dobu, má za to, že by vytvoril aj dostatočný priestor na\nzískanie finančných prostriedkov z pracovnej činnosti a začal by uhrádzať škodu poškodeným stranám,\nktorá im bola priznaná v adhéznom konaní. Situácia, v ktorej sa  nachádzal pred vyhlásením rozsudku a\nv ktorej sa nachádza aj po vyhlásení rozsudku okresným súdom, mu nedovoľovala sa riadne zamestnať.\nK jeho osobným pomerom uviedol, že v čase predmetného trestného konania mu zomrela matka a\nvznikla potreba riešiť aj otázku dedičstva a následne starostlivosti o majetok po poručiteľke. Obžalovaný\nP. B. z vyššie uvedených dôvodov navrhol, aby odvolací súd v zmysle § 321 ods. 1     písm. e/ Tr. por.\nzrušil napadnutý rozsudok vo výroku o treste  a vo veci  sám rozhodol podľa § 322  ods. 3 Tr. por.  tak, že\nmu uloží  trest odňatia slobody s jeho podmienečným odkladom  s probačným dohľadom na primeranú\ndobu, prípadne mu uloží aj ďalšie obmedzenia.\n\nV písomných dôvodoch  odvolania  obžalovaný Jozef B. uviedol, že podľa jeho názoru mu bol uložený\nneprimerane prísny trest odňatia slobody, ktorý je v rozpore s navrhovaným trestom prokurátora\nOkresnej prokuratúry Prievidza (ďalej len „prokurátor“), keďže mu bol navrhnutý podmienečný trest so\nskúšobnou dobou s probačným dohľadom.  K veci ďalej uviedol, že už v prípravnom konaní sa priznal k\nspáchaniu trestného činu, svoje konanie úprimne oľutoval a na hlavnom pojednávaní urobil vyhlásenie\npodľa § 257 ods. 1 písm. c/ Tr. por., ktoré okresný súd uznesením prijal. Poukázal na to, že nebyť\n\n\n\nskutočnosti, že jeho manželka prišla o zamestnanie, mohol splátky poskytnutého úveru riadne splácať a\njeho konanie by mohlo byť kvalifikované ako zločin úverového podvodu podľa § 222 Tr. zák., že došlo ku\nskutočnosti, ktorú pri uzatváraní  zmluvy o poskytnutí úveru nemohol predpokladať. Ďalej na porovnanie\nvýšky trestu poukázal na to, že obžalovaný P. ktorý  ho na zobratie úveru nahovoril, spáchal ďalších\n7 skutkov, uvedených v rozsudku Okresného súdu Prievidza sp.zn.3T/52/2015 a bol mu uložený trest\nodňatia slobody vo výmere 4 roky a           6 mesiacov nepodmienečne, teda iba o rok a pol viac ako bol\nuložený trest obžalovanému P.i B., hoci on spáchal iba jeden úverový podvod, a to ešte zo začiatku úver\nriadne splácal. F. poukázal i na to, že je otcom 14 mesačného syna, ktorý ho potrebuje, lebo manželka\nzostala na neho sama a popri tom ešte aj pracovala. Teraz však zostala na rodičovskom príspevku,\nktorý jej nepostačuje ani na prenájom. Obžalovaný P. z vyššie uvedených dôvodov navrhol, aby odvolací\nsúd podľa § 321 Tr. por. zrušil výrok o treste rozsudku  Okresného súdu Prievidza a podľa § 322 Tr.\npor. mu uložil primeraný trest s prihliadnutím  na samotný návrh prokurátora uskutočnený na hlavnom\npojednávaní Okresného súdu Prievidza dňa 23.5.2016.\n\nK odvolaniam obžalovaných JR. a P. B. sa do konania verejného zasadnutia krajského súdu ostatné\nstrany písomne nevyjadrili.\n\nNa verejnom zasadnutí krajského súdu prokurátorka Krajskej prokuratúry v Trenčíne navrhla, aby\nodvolací súd odvolania obžalovaných podľa § 319 Tr. por. ako nedôvodné zamietol, nakoľko napadnutý\nrozsudok okresného súdu považuje za vecne správny a zákonný.\n\nObhajca  obžalovaného P. na verejnom zasadnutí krajského súdu navrhol, aby odvolací súd zrušil\nnapadnutý rozsudok vo výroku o treste a sám rozhodol tak, že uloží obžalovanému P. B. trest odňatia\nslobody s jeho podmienečným odkladom s probačným dohľadom s dlhšou skúšobnou dobou a prípadne\nmu uloží aj ďalšie obmedzenia, pričom takýmto spôsobom bude zabezpečené, že obžalovaný P. B. si\nmôže zabezpečiť finančné prostriedky na úhradu  priznanej náhrady škody.\n\nObžalovaný P. a jeho obhajca na verejnom zasadnutí krajského súdu navrhli, aby odvolací súd podľa\n§ 321 Tr. por. zrušil napadnutý rozsudok vo vzťahu k obžalovanému P. B. a podľa § 322 Tr. por. sám\nrozhodol a uložil obžalovanému primeraný trest.\n\nKrajský súd v Trenčíne ako súd odvolací,  nezistil dôvody pre zamietnutie odvolaní obžalovaných podľa\n§ 316 ods.  1 Tr. por. a ani dôvody pre zrušenie napadnutého rozsudku  podľa § 316 ods. 3 Tr. por.,\nna verejnom zasadnutí dňa 25. januára 2017 na podklade podaných odvolaní  oboch obžalovaných\npre nesprávnosť výroku o treste, ktoré mu spolu so spisom boli predložené dňa 5. decembra 2016,\npreskúmal podľa § 317 ods. 1 Tr. por. zákonnosť a odôvodnenosť len výrokov o trestoch napadnutého\nrozsudku, ako aj správnosť postupu konania, ktoré im predchádzalo. Uvedeným postupom zistil, že\nnapadnutými výrokmi o uložených trestoch u oboch obžalovaných boli porušené ustanovenia Trestného\nzákona.  Nezistil pritom chyby, ktoré neboli odvolaním vytýkané a ktoré by odôvodňovali podanie\ndovolania podľa § 371 ods. 1 Tr. por.\n\nPokiaľ ide o preskúmanie správnosti postupu okresného súdu, ktoré predchádzalo vydaniu odvolaním\nnapadnutých výrokov rozsudku, z obsahu odvolaní obžalovaných P. P. B. vyplýva, že odvolania\nneobsahujú žiadne námietky voči postupu okresného súdu, pričom odvolací súd nezistil v postupe\nokresného súdu chyby, ktoré by odôvodňovali podanie dovolania.\n\nPo splnení prieskumnej povinnosti odvolací súd zistil, že okresný súd, vychádzajúc zo zisteného\nskutkového stavu veci a právnej kvalifikácie konania, teda  výrokov  o vine, ktoré neboli a ani nemohli\nbyť napadnuté odvolaním (podľa § 257 ods. 5 Tr. por. súdom prijaté vyhlásenie obžalovaných o vine je\nneodvolateľné a v tomto rozsahu nenapadnuteľné odvolaním) a ktorých správnosť odvolací súd nemohol\npreskúmavať, pochybil vo výroku, ktorým obžalovanému P. B. podľa § 222 ods. 3 Tr. zák. s použitím § 42\nods. 2 Tr. zák., § 36 písm. l/ Tr. zák., § 37 písm. h/ Tr. zák. uložil úhrnný trest odňatia slobody vo výmere\n4 a pol roka nepodmienečne, na výkon ktorého ho zaradil do ústavu na výkon trestu s minimálnym\nstupňom stráženia, pretože trest uložený obžalovanému P. B. bol uložený v rozpore s ustanoveniami\nTrestného  zákona. Odvolací súd taktiež dospel k záveru, že okresný súd pochybil pri uložení trestu\nobžalovanému P.  B., ktorému uložil podľa § 222 ods. 3 Tr. zák. s použitím § 42 ods. 1, § 41 ods. 2 Tr.\nzák., § 36 písm. l/ Tr. zák., § 37 písm. h/, m/ Tr. zák., § 38 ods. 7 Tr. zák. súhrnný trest odňatia slobody\nvo výmere 3 roky nepodmienečne, so zradením na jeho výkon do ústavu  na výkon trestu so stredným\n\n\n\nstupňom stráženia, za súčasného zrušenia výroku o treste trestného rozkazu Okresného súdu Q. Z. V.,\nsp.zn.2T/20/2014 zo dňa 17.10.2014, ktorý nadobudol právoplatnosť dňa 7.11.2014.\n\nObžalovaný P.k bol uznaný za vinného z pokračovacieho zločinu úverového podvodu podľa § 222 ods.\n1, ods. 3 písm. a/ Tr. zák., sčasti sám, sčasti v spolupáchateľstve podľa § 20 Tr. zák. (vo všetkých\nskutkoch napadnutého rozsudku), pričom v ustanovení          § 222 ods. 3 Tr. zák. je stanovená trestná\nsadzba trestu odňatia slobody s dolnou hranicou vo výmere 3 roky a hornou hranicou vo výmere 10\nrokov. Obžalovaný P. B. svojím protiprávnym konaním sčasti sám a sčasti spoločne v bodoch 1/ až 7/\nnapadnutého rozsudku vylákal od iného úver tým, že ho uviedol do omylu v otázke splnenia podmienok\nna poskytnutie úveru a spôsobil tým väčšiu škodu a v bode 8/ spoločným konaním s obžalovaným P. B.\nvylákal od iného úver tým, že ho uviedol do omylu v otázke splnenia podmienok na poskytnutie úveru\na spôsobil tým väčšiu škodu.\n\nObžalovaný P. bol uznaný za vinného v skutku v bode 8/ napadnutého rozsudku zo zločinu  úverového\npodvodu podľa § 222 ods. 1, ods. 3 písm. a/ Tr. zák. formou spolupáchateľstva podľa § 20 Tr. zák.\n(trestná sadzba je stanovená v rozmedzí od 3 rokov do 10 rokov). Obžalovaný P. B. svojím protiprávnym\nkonaním spoločne s P. B. vylákal od iného úver tým, že ho uviedol do omylu v otázke splnenia podmienok\nna poskytnutie úveru a spôsobil tým väčšiu škodu.\n\nOdvolací súd po splnení si prieskumnej povinnosti dospel k záveru, že okresný súd pri ukladaní druhu\na výmery trestu obžalovaným P. a P. B. postupoval  v rozpore s ustanoveniami Trestného zákona.\n\nVzhľadom na právny záver o vine obžalovaného Juraja B. mal okresný súd pri správnom postupe ukladať\nobžalovanému P. B. trest odňatia slobody podľa trestnej sadzby ustanovenej v § 222 ods. X Tr. zák. s\npoužitím § 36 písm. l/, písm. n/ Tr. zák., § 38 ods. 2, ods. 3 Tr. zák. a § 41 ods. 2 Tr. zák. Odvolací súd\npochybenie (porušenie zákona) okresného súdu napravil sám postupom podľa § 322 ods. 3 Tr. por. tak,\nže obžalovanému P.. uložil úhrnný trest odňatia slobody vo výmere 4 roky a 3 mesiace nepodmienečne,\nso zaradením na jeho výkon podľa § 48 ods. 2 písm. a/ Tr. zák. do ústavu na výkon trestu s minimálnym\nstupňom stráženia. Takto stanovený trest zodpovedá všetkým zákonným hľadiskám stanoveným pre\njeho ukladanie obžalovanému P. B. v zmysle § 34 ods. 1 až 4 Tr. zák., v konkrétnej miere závažnosti\nspáchaného trestného činu, vyplývajúcej z jeho povahy a spôsobu spáchania, zistených poľahčujúcich\na priťažujúcich okolností, ako aj pomerov obžalovaného  a možnostiam jeho nápravy z hľadiska účelu\ntrestu, jeho individuálnej i generálnej prevencie, pričom uložený trest odňatia slobody obžalovanému P.\nB. v takto stanovenej výmere je dostatočným vyjadrením morálneho odsúdenia spoločnosťou.\n\nOdvolací súd pri ukladaní druhu a výmery trestu u obžalovaného pritom zistil dve poľahčujúce okolnosti,\na to podľa § 36 písm. l/ Tr. zák., že sa obžalovaný k trestnej činnosti priznal a trestný čin úprimne oľutoval\n(túto poľahčujúcu okolnosť okresný súd správne vzhliadol) a podľa § 36 písm. n/ Tr. zák., že obžalovaný\nnapomáhal pri objasňovaní trestnej činnosti príslušným orgánom (túto poľahčujúcu okolnosť okresný\nsúd obžalovanému P. B. nepriznal), keďže na hlavnom pojednávaní okresného súdu urobil vyhlásenie\no vine a okresný súd jeho vyhlásenie  prijal (viď. uznesenie Najvyššieho súdu Slovenskej republiky\nsp.zn.4Tdo/63/2016 zo dňa 25.10.2016).\n\nNa druhej strane u obžalovaného P. B. nezistil ani jednu priťažujúcu okolnosť podľa § 37 Tr. zák. Krajský\nsúd zistil, že okresný súd nesprávne vzhliadol u obžalovaného P. B. priťažujúcu okolnosť podľa § 37\npísm. h/ Tr. zák., že spáchal viac trestných činov, nakoľko ukladal úhrnný trest odňatia slobody s použitím\nustanovenia     § 41 ods. 2 Tr. zák. (tzv. asperačnej zásady). Z uvedeného dôvodu, i s poukazom na\nrelevantnú judikatúru Najvyššieho súdu Slovenskej republiky, by bolo aplikovanie priťažujúcej okolnosti\npodľa § 37 písm. h/ Tr. zák. porušením zásady zákazu dvojitého pričítania okolnosti podmieňujúcej\npoužitie vyššej trestnej sadzby (viď. stanovisko Najvyššieho súdu Slovenskej republiky č.1/2011).\n\nVyplývajúc zo spisového materiálu odvolací súd pri ukladaní druhu a výmery trestu obžalovanému P.\nB. prihliadol významne na skutočnosť, že obžalovaný Juraj B. bol hlavným určujúcim páchateľom, ktorý\nbol zosnovateľom jednotlivých skutkov, pričom výška ním spôsobenej škody vo svojom súhrne sa blíži\nku škode majúcej povahu značnej škody. Z uvedených dôvodov a aj s poukazom na § 51 ods. 1 Tr.\nzák.                         (§ 49 ods. 1 Tr. zák.) odvolací súd dospel k záveru, že trest odňatia slobody\ns podmienečným odkladom výkonu trestu odňatia slobody s probačným dohľadom u obžalovaného P.\n\n\n\nB. neprichádza do úvahy, najmä s poukazom na osobu obžalovaného a na okolnosti daného prípadu,\npričom na zabezpečenie ochrany spoločnosti a nápravu obžalovaného P. B. je výkon nepodmienečného\ntrestu odňatia slobody u jeho osoby nevyhnutný.\n\nPokiaľ ide o uloženie druhu a výmery trestu obžalovanému P. B.,  okresný súd v rozpore so zákonom mu\npriznal len jednu poľahčujúcu okolnosť podľa § 36 písm. l/ Tr. zák. a dve priťažujúce okolnosti podľa § 37\npísm. h/, m/ Tr. zák. Pri správnom postupe mal okresný súd vzhliadnuť u obžalovaného dve poľahčujúce\nokolnosti, a to podľa    § 36 písm. l/ Tr. zák., že sa obžalovaný k trestnej činnosti priznal a trestný čin\núprimne oľutoval a podľa § 36 písm. n/ Tr. zák., že obžalovaný P. B. napomáhal pri objasňovaní trestnej\nčinnosti príslušným orgánom, keďže na hlavnom pojednávaní urobil vyhlásenie o vine a okresný súd jeho\nvyhlásenie prijal (krajský súd opätovne poukazuje na uznesenie Najvyššieho súdu Slovenskej republiky\nsp.zn.4Tdo/63/2016 zo dňa 25.10.2016).\n\nKrajský súd zistil, že okresný súd nesprávne vyhodnotil pomer priťažujúcich a poľahčujúcich okolností,\nkeď u obžalovaného P. B. vzhliadol i priťažujúcu okolnosť podľa § 37 písm. h/ Tr. zák.- teda spáchanie\nviacerých trestných činov. Je síce pravdou, že v súvislosti s ukladaním súhrnného trestu ukladal okresný\nsúd fakticky trest za viacero trestných činov, avšak zároveň trest ukladal podľa tzv. asperačnej zásady na\nzáklade ktorej musel zvýšiť hornú hranicu trestnej sadzby, pretože trest bol ukladaný za viac trestných\nčinov spáchaných viacerými skutkami. Z uvedeného dôvodu, i s poukazom na relevantnú judikatúru\nNajvyššieho súdu Slovenskej republiky, by bolo aplikovanie priťažujúcej okolnosti podľa § 37 písm. h/\nTr. zák., i u obžalovaného P. B. porušením zásady zákazu dvojitého pričítania okolnosti podmieňujúcej\npoužitie vyššej trestnej sadzby (viď. stanovisko Najvyššieho súdu SR č.1/2011). Odvolací súd vzhliadol\nu obžalovaného P. jednu priťažujúcu okolnosť podľa § 37 písm. m/ Tr. zák., že už bol za trestný čin\nodsúdený.\n\nPri správnom postupe pri ukladaní druhu a výmery trestu obžalovanému P. B. mal okresný súd upraviť\ntrestnú sadzbu ustanovenú v § 222 ods. 3 Tr. zák. (3 až 10 rokov) s použitím § 36 písm. l/, n/  Tr. zák.,\n§ 37 písm. m/ Tr. zák., § 38    ods. 2, ods. 3 Tr. zák., § 38 ods. 7 Tr. zák., § 41 ods. 2 Tr. zák. a § 42 ods.\n1 Tr. zák. a ukladať súhrnný trest obžalovanému P. keďže predmetný skutok spáchal dňa 16.4.2013,\nteda skôr ako bol odsúdený trestným rozkazom Okresnom súde Spišská Nová Ves sp.zn.2T/20/2014\nzo dňa 17.10.2014 (účinky spojené s vyhlásením rozsudku nastávajú doručením trestného rozkazu\nobvinenému-§ 353 ods. 8 Tr. por., pričom tento nadobudol právoplatnosť dňa 7.11.2014).\n\nOdvolací súd pochybenia okresného súdu napravil a uložil obžalovanému P. B. súhrnný trest odňatia\nslobody vo výmere 3 roky nepodmienečne, so zaradením na jeho výkon podľa § 48 ods. 2 písm. b/ Tr.\nzák. do ústavu na výkon trestu so stredným stupňom stráženia (obžalovaný P.ol v posledných desiatich\nrokoch vo výkone trestu pre úmyselný trestný čin). Zároveň odvolací súd podľa § 42 ods. 2 Tr. zák.\nzrušil výrok o treste trestného rozkazu Okresného súdu Spišská Nová Ves sp.zn.2T/20/2014 zo dňa\n17.10.2014, ktorý nadobudol právoplatnosť dňa 7.11.2014, ako i všetky na to nadväzujúce rozhodnutia,\nak vzhľadom na zmenu, ku ktorej došlo zrušením, stratili podklad.\n\nOdvolací súd zo spisového materiálu zistil, že obžalovaný P. B. bol rozsudkom Okresného súdu Prievidza\nsp.zn.3T/100/2008 zo dňa 3.9.2008 (právoplatnosť nadobudol dňa 19.9.2008) uznaný vinným zo zločinu\nlúpeže podľa § 188 ods. 1, ods. 2    písm. c/ Tr. zák. a iné, za čo mu bol uložený úhrnný trest\nodňatia slobody vo výmere 5 rokov a 5 mesiacov nepodmienečne, pre výkon ktorého bol zaradený do\nústavu na výkon trestu odňatia slobody s minimálnym stupňom stráženia. Z výkonu tohto trestu bol\npodmienečne prepustený uznesením Okresného súdu Trnava sp.zn.5Pp/115/2012 zo dňa 24.10.2012\nso skúšobnou dobou v trvaní 2 rokov (predmetný skutok v bode 8 napadnutého rozsudku bol spáchaný\ndňa 16.4.2013), teda je jednoznačne zrejmé, že sa opätovne dopustil trestnej činnosti (predmetného\nzločinu) v čase plynutia skúšobnej doby podmienečného prepustenia z predchádzajúceho výkonu trestu\nodňatia slobody, krátko po prepustení z výkonu trestu. Je preto nepochybné, že odvolací súd nemohol\nobžalovanému P. B. uložiť podmienečný trest odňatia slobody s probačným dohľadom, nakoľko tomu\nbráni ustanovenie § 49 ods. 2 Tr. zák., podľa ktorého ustanovenie § 49 ods. 1 Tr. zák. sa nepoužije, ak súd\nodsudzuje páchateľa za úmyselný trestný čin spáchaný v skúšobnej dobe podmienečného odsúdenia\nalebo v skúšobnej dobe podmienečného prepustenia z výkonu trestu odňatia slobody.\n\nV súvislosti s ukladaním druhu a výmery trestu obžalovanému P. B. považuje odvolací súd za potrebné\nuviesť i to, že v zmysle § 34 ods. 1 Tr. zák. ukladaný trest má zabezpečiť ochranu spoločnosti\n\n\n\npred páchateľom tým, že mu zabráni  v páchaní ďalšej trestnej činnosti (represívna zložka trestu) a\nvytvorí podmienky na  jeho výchovu (výchovná zložka trestu). Vychádzajúc z princípov humánnosti\npri ukladaní trestu z uvedeného vyplýva a súdna prax v tomto smere aj fakticky postupuje, že\npri ukladaní trestov páchateľom v zásade u prvotrestaných osôb vystupuje do popredia výchovná\nzložka trestu pred represívnou. V prípade recidívy trestnej činnosti páchateľa je však už nevyhnutné\npodstatne obozretnejšie pristupovať  k posudzovaniu  zabezpečenia výchovnej zložky  trestu vo vzťahu\nk páchateľovi, keďže zistená recidíva logicky v zásade nasvedčuje o neúcte páchateľa k záujmom\nchráneným Trestným  zákonom a k tomu, že predchádzajúce tresty neviedli k prevýchove páchateľa,\nteda k prijatiu skutočného predsavzatia páchateľa viesť  riadny život. V takom prípade logicky musí v\nzásade prichádzať do úvahy uprednostnenie represívnej zložky pred výchovnou zložkou trestu.\n\nOdvolací súd dospel k záveru, že nepodmienečný súhrnný trest odňatia slobody vo výmere 3 roky\nuložený obžalovanému P. B. zodpovedá všetkým zákonným hľadiskám stanoveným pre jeho ukladanie\nobžalovanému P. B. v zmysle § 34 ods. X až 4 Tr. zák., v konkrétnej miere závažnosti spáchaného\ntrestného činu, vyplývajúcej z jeho povahy a spôsobu spáchania, zistených poľahčujúcich a priťažujúcich\nokolností, ako aj pomerov obžalovaného a možnostiam jeho nápravy z hľadiska účelu trestu, jeho\nindividuálnej i generálnej prevencie, pričom uložený trest odňatia slobody obžalovanému P. B. v takto\nstanovenej výmere je dostatočným vyjadrením morálneho odsúdenia spoločnosťou.\n\nNa základe vyššie uvedených skutočností a citovaných zákonných ustanovení odvolací súd rozhodol\ntak, ako je uvedené vo výrokovej časti tohto rozsudku.\n\nOstatné výroky napadnutého rozsudku zostávajú nezmenené.\n\nPoučenie:\n\nProti tomuto rozsudku nie je prípustný riadny opravný prostriedok.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/dada052c-fa56-4587-ba21-1b6e8af6fc69", "datum_vydania_rozhodnutia": "2017-01-24T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSTN:2017:3815010162.2", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2017-03-29T03:17:24.368Z"}