{"sud_guid": "131", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Žilina", "guid": "e781b76b-6d25-48e2-af0f-5e5514fbcc82:0d8c20a0-4ea3-43c0-a568-4a2391ea9501", "sud_kraj": "Žilinský kraj", "sud_okres": "Okres Žilina", "oblast_pravnej_upravy": ["Občianske právo"], "podoblast_pravnej_upravy": ["Spotrebiteľské zmluvy"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "6C/121/2016", "identifikacne_cislo_spisu": "5116211584", "sudca_guid": "234", "sudca_meno": "Mgr. Andrej Kekely", "sudca_meno_text": "Mgr. Andrej Kekely", "odkazovane_predpisy": ["/SK/ZZ/1964/40", "/SK/ZZ/1991/513", "/SK/ZZ/2010/129"], "dokument_nazov": "Rozsudok_6C-121-2016.pdf", "dokument_fulltext": "\nSúd: Okresný súd Žilina\nSpisová značka: 6C/121/2016\nIdentifikačné číslo súdneho spisu: 5116211584\nDátum vydania rozhodnutia: 30. 06. 2016\nMeno a priezvisko sudcu, VSÚ: Mgr. Andrej Kekely\nECLI: ECLI:SK:OSZA:2016:5116211584.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Žilina v konaní pred samosudcom Mgr. Andrejom Kekelym v právnej veci navrhovateľa:\nFriendly Finance Slovakia s. r. o., so sídlom Hlavná 104, 040 01 Košice, IČO: 47 243 368, právne\nzastúpená Mgr. Henrichom Schindlerom, advokátom so sídlom Janka Kráľa 7, 974 01 Bratislava, IČO:\n40 887 481, proti odporcovi: X. M., A.. XX.X.XXXX, W. O. XXX, XXX XX H. S., Š. E. X., o zaplatenie\n390,90 eur s prísl. takto\n\nr o z h o d o l :\n\nOdporca je povinný zaplatiť navrhovateľovi sumu 300,- eur spolu s úrokmi z omeškania vo výške 5,05\n% ročne zo sumy 300,- eur od 10.1.2015 do zaplatenia, a to všetko do troch dní od právoplatnosti tohto\nrozsudku.\n\nNávrh vo zvyšnej časti o zaplatenie sumy 90,90 eur spolu s úrokmi z omeškania vo výške 5,05 % ročne\nzo sumy 90,90 eur od 10.1.2015 do zaplatenia  zamieta.\n\nOdporca je  povinný nahradiť navrhovateľovi trovy konania vo výške 12,31 eur k rukám právneho\nzástupcu navrhovateľa do troch dní od právoplatnosti tohto rozsudku.\n\no d ô v o d n e n i e :\n\n1. Navrhovateľ sa návrhom na začatie konania zo dňa 24.3.2016 podaným na Okresnom súde Žilina\ndňa 4.5.2016 domáhal vydania súdneho rozhodnutia, ktorým by súd zaviazal odporcu zaplatiť mu sumu\n390,90 eur spolu s úrokmi z omeškania vo výške 5,05 % ročne zo sumy 390,90 eur od 10.1.2015 do\nzaplatenia, ako aj nahradiť mu trovy konania vo výške súdneho poplatku 23,- eur a vo výške 88,32 eur\ntitulom náhrady trov právneho zastúpenia.\n2. Návrh na začatie konania skutkovo navrhovateľ odôvodnil tým, že medzi ním ako veriteľom\na odporcom ako spotrebiteľom došlo dňa 1.11.2014 k uzatvoreniu rámcovej zmluvy o poskytnutí\nspotrebiteľského úveru, iného úveru a pôžičky a s tým spojených ďalších služieb (ďalej aj ako „Rámcová\nzmluva“) a zároveň zmluvy o poskytnutí spotrebiteľského úveru (ďalej aj ako Zmluva“), a to tým, že\nodporca prijal jeho návrh Rámcovej zmluvy a Zmluvy v súlade s ust. čl. III bod. Rámcovej zmluvy,\nna základe ktorých poskytol odporcovi krátkodobý bezúčelový a bezúročný úver vo výške 300,- eur.\nPredpokladom uzavretia Zmluvy a Rámcovej zmluvy bola registrácia odporcu ako spotrebiteľa na adrese\ninternetového sídla navrhovateľa ako veriteľa za účelom zriadenia užívateľského účtu a žiadosť o\nuzatvorenie Zmluvy, o ktorú bol oprávnený požiadať výlučne spotrebiteľ s vytvoreným užívateľským\núčtom. Rámcová zmluva, Zmluva a jej prípadné prílohy nadobudli platnosť a účinnosť dňom vyjadrenia\nsúhlasu oboma zmluvnými stranami s ich textom. V prípade veriteľa bol súhlas vyjadrený zaslaním\npredzmluvného formulára obsahujúceho informácie o podmienkach spotrebiteľského úveru a návrhu\nZmluvy spotrebiteľovi formou elektronickej pošty. Zaregistrovaný spotrebiteľ vyjadril svoj súhlas kliknutím\nna odkaz, ktorý mu bol zaslaný veriteľom prostredníctvom elektronickej pošty. Zmluva bola uzatvorená v\nsúlade so zákonom č. 266/2005 Z. z. a ust. § 40 ods. 4 Občianskeho zákonníka pokiaľ ide o zachovanie\n\n\n\npísomnej formy. Odporca sa zaviazal vrátiť mu celkovú čiastku 390,90 eur, ktorú tvorí súčet poskytnutého\núveru a celkových nákladov za poskytnutie úveru vyjadrených pevnou sumou vo výške 90,90 eur. V\nzmysle ust. § 1 ods. 3 písm. l) zákona č. 129/2010 Z. z. spotrebiteľským úverom nie je úver, ktorý\nsa musí splatiť v lehote nepresahujúcej tri mesiace. Ročná percentuálna miera nákladov (ďalej len\n„RPMN“) uvedená v zmluve preto skutočne neodzrkadľuje reálnu hodnotu RPMN, nakoľko jej výpočet\npredpokladá ročný základ celkovej súčasnej hodnoty čerpaných prostriedkov. Vzhľadom na skutočnosť,\nže sa odporca zaviazal splatiť dlh v lehote kratšej ako 3 mesiace od poskytnutia úveru, je neadekvátne\nposudzovať výšku RPMN. Úver s príslušenstvom sa stal splatný dňa 9.1.2015. Nakoľko odporca mu\nnevrátil dlžnú sumu v lehote splatnosti, v zmysle čl. IV bod 4 Rámcovej zmluvy s poukazom na ust. §\n517 ods. 2 Občianskeho zákonníka v spojení s ust. § 3 ods. 1 nariadenia Vlády SR č. 87/1995 Z. z.\nv platnom znení si uplatňuje aj zákonné úroky z omeškania, ktorých výška je 5,05 % ročne zo sumy\n390,90 eur odo dňa nasledujúceho po dni splatnosti až do zaplatenia. Odporca ku dňu spísania návrhu\nnerealizoval žiadnu úhradu.\n3. Odporca sa k návrhu, ktorý mu bol doručený náhradným spôsobom, písomne na výzvu súdu v určenej\nlehote nevyjadril.\n4. Podľa ust. § 29 ods. 6 O.s.p., za opatrovníka súd ustanoví osobu pôsobiacu v rodinnom, pracovnom,\nkultúrnom, prípadne v inom prostredí, ktoré je účastníkovi blízke. Súd môže za opatrovníka ustanoviť\naj obec. Súd nemôže ustanoviť za opatrovníka zamestnanca súdu, ktorý prejednáva vec; to neplatí vo\nveciach, v ktorých hodnota pohľadávky bez príslušenstva v čase začatia konania neprevyšuje 1 000 eur\n(ďalej len \"drobné spory\").\n5. Podľa ust. § 115a ods. 2 O.s.p., pojednávanie nie je potrebné nariaďovať ani v drobných sporoch.\n6. Podľa ust. § 200ea ods. 1 O.s.p., ak v priebehu konania dosiahne predmet konania sumu 1.000 eur,\nod toho okamihu ide o drobný spor.\n7. Podľa ust. § 156 ods. 3 O.s.p., vo veciach, v ktorých súd rozhoduje rozsudkom bez nariadenia ústneho\npojednávania, oznámi miesto a čas verejného vyhlásenia rozsudku na úradnej tabuli súdu v lehote\nnajmenej päť dní pred jeho vyhlásením.\n8. Vzhľadom k tomu, že v danej veci išlo o drobný spor po poučení účastníkov podľa ust. § 120 ods. 4\nO.s.p. súd v zmysle ust. § 115a ods. 2 O.s.p. vo veci rozhodol bez nariadenia pojednávania a verejne\nvyhlásil tento rozsudok dňa 30.6.2016, pričom miesto a čas verejného vyhlásenia rozsudku oznámil na\núradnej tabuli dňa 23.6.2016.\n9. Súd na základe  navrhovateľom predložených listinných dôkazov zistil nasledovný skutkový stav,\npričom vec posúdil podľa nižšie uvedených ustanovení právnych predpisov a dospel k nasledovným\nzáverom.\n10. Z obsahu listiny označenej ako „Rámcová zmluva o poskytnutí spotrebiteľského úveru, iného úveru\na pôžičky a s tým spojených ďalších služieb“ (ďalej len „RZ“) datovanej dňa 1.11.2014 (na č. l. 3\nspisu) vyplýva, že ako zmluvné strany sú uvedené navrhovateľ ako veriteľ (s uvedením bankového\nspojenia: XXXXXXXXXX/XXXX) a odporca ako spotrebiteľ s uvedením mena priezviska, rod. č., adresy\ntrvalého bydliska, dátumu narodenia, č. mobilného telefónu, emailovej adresy a č. bankového účtu:\nXXXXXXXXXX/XXXX.\n11. V čl. I. bod 1 RZ je uvedené, že navrhovateľ na základe zákona č. 129/2010 Z. z. poskytuje\nspotrebiteľské úvery a iné úvery a pôžičky pre spotrebiteľov.\n12. V čl. I. bod 2 RZ je uvedené, že spotrebiteľský úver alebo iný úver a pôžičku poskytuje\nnavrhovateľ spotrebiteľovi prostriedkami diaľkovej komunikácie podľa zákona č. 266/2005 Z. z., na\nzáklade zmluvy o poskytnutí s poskytnutí spotrebiteľského úveru ako krátkodobý bezúčelový úver.\nPredpokladom uzavretia zmluvy o poskytnutí spotrebiteľského úveru je registrácia na adrese sídla\nveriteľa www.pozickomat.sk <http://www.pozickomat.sk> za účelom zriadenia užívateľského účtu a\nžiadosť o uzatvorenie zmluvy o poskytnuté spotrebiteľského úveru vyplnená spotrebiteľom.\n13. V čl. I. bod 3 RZ je uvedené, že RZ rámcovo upravuje práva a povinnosti zmluvných strán\nbližšie upravených v zmluve o poskytnutí spotrebiteľského úveru a v dohodách o zmene dohodnutých\nzmluvných podmienok.\n14. V čl. I. bod 4 RZ je uvedené, že jednotlivé zmluvné podmienky RZ sú záväzné pre obe zmluvné\nstrany, pokiaľ nie je niektorá zmluvná podmienka dohodnutá v zmluve o poskytnutí spotrebiteľského\núveru (ďalej len „ZÚ“) uzavretej na základe konsenzu oboch zmluvných strán inak alebo pokiaľ kogentné\nustanovenie všeobecne záväzného predpisu nestanovuje inak.\n15. V čl. III. bod 1 RZ je uvedené, že ZU uzatvára navrhovateľ so spotrebiteľom na základe žiadosti\no poskytnutie úveru spotrebiteľa vo forme formulára prístupného na adrese internetového sídla\nnavrhovateľa v časti užívateľského účtu spotrebiteľa. Požiadať o úver je oprávnený výlučne spotrebiteľ\n\n\n\nzaregistrovaný u navrhovateľa na internetovej stránke navrhovateľa www.pozickomat.sk, ktorému bol\nvytvorený užívateľský účet v súlade s podmienkami vytvorenia užívateľského účtu.\n16. V čl. III. bod 3 RZ je uvedené, že RZ a ZÚ sa považujú za uzavreté momentom prijatia písomného\nsúhlasu s návrhom RZ, ZÚ a jej príloh klientom elektronickou poštou. Uzavretím ZÚ spotrebiteľ\npotvrdzuje, že bol oboznámený s informáciami o podmienkach spotrebiteľského úveru.\n17. V čl. III. bod 5 RZ je uvedené, že RZ a ZÚ nadobúda platnosť a účinnosť dňom vyjadrenia súhlasu\ns textom RZ, ZÚ a jej prípadných príloh oboma zmluvnými stranami.\n18. V čl. III. bod 6 RZ je uvedené, že na základe uzatvorenej ZÚ sa navrhovateľ zaväzuje poskytnúť\nklientovi úver na bankový účet klienta uvedený v ZÚ v deň uzatvorenia ZÚ, najneskôr v nasledujúci\npracovný deň po uzatvorení ZÚ.\n19. V čl. IV. bod 1 RZ je uvedené, že klient sa zaväzuje zaplatiť navrhovateľovi poplatok spojený so\nspracovaním a poskytnutím úveru (ďalej len „poplatok za poskytnutie úveru“), ktorého výška je určená\nindividuálne v závislosti od výšky úveru, doby splatnosti úveru a je uvedená na internetovej stránke\nnavrhovateľa a oznámená spotrebiteľovi pred vyplnením žiadosti o poskytnutie úveru na užívateľskom\núčte klienta a pred uzatvorením ZÚ.\n20. V čl. IV. bod 3 RZ je uvedené, že úver poskytnutý navrhovateľom je bezúročný.\n21. V čl. IV. bod 5 RZ je uvedené, že v prípade omeškania klienta so splátkami úveru je klient povinný\nzaplatiť navrhovateľovi skutočne vynaložené náklady spojené s ich vymáhaním. Konkrétne sa jedná o\nsúvisiace personálne náklady, náklady na prevádzku kancelárie, náklady na telefonické výzvy, SMS, e-\nmailové správy, písomné výzvy, ako aj ďalšie náklady vynaložené navrhovateľom z dôvodu omeškania\nklienta (ďalej len „náklady“). Náklady sú vyrátané nasledovne: spracovanie a urgencie pri omeškaní s\núhradou úveru vrátane vypracovania prvej upomienky: celkové náklady vo výške 15,- eur, spracovanie\na urgencie pri omeškaní s úhradou úveru vrátane vypracovania druhej upomienky: celkové náklady\nvo výške 10,- eur, spracovanie a urgencie pri omeškaní s úhradou úveru vrátane vypracovania tretej\nupomienky: celkové náklady vo výške 10,- eur, spracovanie a urgencie pri omeškaní s úhradou úveru\nvrátane vypracovania štvrtej upomienky a prípravy prípadu na predanie externej inkasnej spoločnosti:\ncelkové náklady vo výške 30,- eur.\n22. V čl. V. bod 1 RZ je uvedené, že úver poskytnutý navrhovateľom klientovi je krátkodobým\nbezúčelovým úverom s lehotou splatnosti najviac 31 dní, poskytnutý jednorázovo v celej výške.\n23. V čl. V. bod 2 RZ je uvedené, že klient sa zaväzuje splatiť navrhovateľovi úver s príslušenstvom v\njednej splátke, v lehote a za podmienok upravených v ZÚ, na bankový účet veriteľa uvedený v ZÚ.\n24. V čl. V. bod 4 RZ je uvedené, že poplatok za poskytnutie úveru je splatný dňom splatnosti úveru\na spláca sa spolu s úverom v splátkach v rovnakých lehotách a rovnakým spôsobom dohodnutým ZÚ\nna splácanie dlžnej sumy.\n25. V čl. VII. bod 1 RZ je uvedené, že zmluvné strany sa dohodli, že všetky pozvánky, výzvy,\noznámenia, upomienky a iné písomnosti realizované v súvislosti s RZ alebo ZÚ budú považované\nza doručené, ak budú doručené osobne, kuriérom alebo doporučenou poštovou zásielkou na adresu\nsídla navrhovateľa zapísanú v obchodnom registri a adresu trvalého bydliska klienta uvedenú v ZÚ\nalebo formou elektronickej na internetovú adresu navrhovateľa a klienta momentom ich doručenia na\nserver doručenej pošty. Zásielka bude považovaná za doručenú aj v prípade, ak si adresát odmietne\nzásielku prevziať alebo zásielku neprevezme v priebehu 10 pracovných dní po tom, ako bola uložená\nna poštovom úrade.\n26. V čl. VII. bod 2 RZ je uvedené, že RZ sa uzatvára na dobu neurčitú.\n27. V čl. VII. bod 9 RZ je uvedené, že zmluvné vzťahy medzi navrhovateľom a klientom, ktoré nie\nsú upravené v RZ a ZÚ, sa spravujú príslušnými ustanoveniami Občianskeho zákonníka, zákona o\nspotrebiteľských úveroch a iných úveroch a pôžičkách pre spotrebiteľov, zákona o ochrane spotrebiteľa\npri finančných službách na diaľku.\n28. V čl. VII. bod 10 RZ je uvedené, že RZ sa vyhotovuje v 2 rovnopisoch majúcich povahu originálu, z\nktorých po jednom vyhotovení obdrží každá zmluvná strana alebo sa zachytáva na inom trvalom médiu\na doručuje elektronickou poštou.\n29. Listina predložená navrhovateľom je podpísaná nečitateľným podpisom za navrhovateľa a u odporcu\nsú uvedené údaje o akceptácii dňa 18.10.2013 prostredníctvom prístupu na IP adrese: 195.210.28.142\na ďalšími údajmi o elektronickej komunikácii.\n30. Z obsahu listiny označenej ako „Zmluva o poskytnutí spotrebiteľského úveru“ (ďalej len „ZÚ“)\ndatovanej dňa 9.12.2014 (na č. l. 6 spisu) vyplýva, že ako zmluvné strany sú uvedené navrhovateľ\nako veriteľ (s uvedením bankového spojenia: 2700334262/8330) a odporca ako spotrebiteľ s uvedením\nmena priezviska, rod. č., adresy trvalého bydliska, dátumu narodenia, č. mobilného telefónu, emailovej\nadresy a č. bankového účtu: 2559885654/0200.\n\n\n\n31. Ďalej sa v zmluve udáva, že navrhovateľ sa na základe RZ a ZÚ zaväzuje poskytnúť odporcovi\nkrátkodobý, bezúčelový, bezúročný úver vo výške 300,- eur s jednorazovým čerpaním, bezhotovostným\nprevodom z účtu v banke navrhovateľa na bankový účet odporcu v deň uzatvorenia zmluvy, najneskôr\nv nasledujúci pracovný deň po uzatvorení zmluvy a odporca sa zaväzuje vrátiť navrhovateľovi úver\ns príslušenstvom v celkovej výške 390,90 eur bezhotovostne na bankový účet navrhovateľa. Zmluva\nsa uzatvára na dobu určitú so splatnosťou úveru s príslušenstvom dňa 9.1.2015. Celkové náklady na\nzáklade údajov platných v čase uzatvorenia zmluvy predstavujú RPMN vo výške 2156,20 %. Celkové\nnáklady odporcu podľa ust. § 2 písm. g) zákona č. 129/2010 Z. z. sú tvorené poplatkom za poskytnutie\núveru vyjadreným pevnou sumou 90,90 eur. Celková čiastka podľa ust. § 2 písm. h) zákona č.\n129/2010 Z. z., ktorú je odporca povinný zaplatiť navrhovateľovi, je tvorená súčtom poskytnutého úveru\na celkových nákladov (príslušenstva), pričom v čase uzatvorenia zmluvy a pri predpoklade riadneho a\nvčasného splatenia záväzku odporcu, predstavuje sumu 390,90 eur. V súlade s vyhláškou MF SR č.\n289/2010 je ohlásená priemerná hodnota RPMN pre zmluvnú splatnosť od 3 do 6 mesiacov k 31.03.2013\nvo výške 391 %. Náležitosti zmluvy podľa ust. § 9 ods. 2 písm. o, p, t, u, w a x zákona č. 129/2010 Z. z.\nsú obsiahnuté v RZ uzavretej medzi navrhovateľom a odporcom, ktorej neoddeliteľnou súčasťou je táto\nZÚ. Skutočnosti, ktoré nie sú upravené v ZÚ, sa spravujú príslušnými ustanoveniami RZ, Občianskeho\nzákonníka, zákona o spotrebiteľských úveroch a iných úveroch a pôžičkách pre spotrebiteľov, zákona o\nochrane spotrebiteľa pri finančných službách na diaľku. Napokon je ZÚ uvedené, že sa vyhotovuje v 2\nrovnopisoch majúcich povahu originálu, z ktorých po jednom vyhotovení obdrží každá zmluvná strana\nalebo sa zachytáva na inom trvalom médiu a doručuje elektronickou poštou.\n32. Listina predložená navrhovateľom je podpísaná nečitateľným podpisom za navrhovateľa a u odporcu\nsú uvedené údaje o akceptácii dňa 21.10.2013 prostredníctvom prístupu na IP adrese: 31.130.162.11\na ďalšími údajmi o elektronickej komunikácii.\n33. Z výpisu z bankového účtu navrhovateľa č. 2700334262/8330 zo dňa 9.12.2014 (na č. l. 7 spisu)\nvyplýva, že na tomto účte dňa 9.12.2014 došlo ku debetnému (rozumej odpísaniu sumy) obratu vo výške\n300,- eur, a to bezhotovostným prevodom na protiúčet č. 2559885654/0200.\n34. Podľa ust. § 1 ods. 1 zákona č. 129/2010 Z. z. o spotrebiteľských úveroch a o iných úveroch a\npôžičkách pre spotrebiteľov a o zmene a doplnení niektorých zákonov v znení účinnom od 11.06.2010\ndo 31.03.2015, tento zákon upravuje práva a povinnosti súvisiace s poskytovaním spotrebiteľského\núveru na základe zmluvy o spotrebiteľskom úvere, podmienky poskytovania spotrebiteľského úveru,\nnáležitosti zmluvy o spotrebiteľskom úvere, spôsob výpočtu celkových nákladov spotrebiteľa spojených\ns poskytovaním spotrebiteľského úveru a ďalšie opatrenia na ochranu spotrebiteľa.\n35. Podľa ust. § 1 ods. 3 písm. l) zákona č. 129/2010 Z. z. v znení zákona č. 394/2011 Z. z. účinnom\nod 01.12.2011, spotrebiteľským úverom nie je úver, ktorý sa musí splatiť v lehote nepresahujúcej tri\nmesiace.\n36. Podľa ust. § 2 písm. a) zákona č. 129/2010 Z. z. v znení zákona č. 394/2011 Z. z. účinnom\nod 01.12.2011, na účely tohto zákona sa rozumie spotrebiteľom fyzická osoba, ktorá nekoná v\nrámci predmetu svojho podnikania alebo povolania [5a) napríklad zákon Slovenskej národnej rady č.\n138/1992 Zb. o autorizovaných architektoch a autorizovaných stavebných inžinieroch v znení neskorších\npredpisov, zákon č. 586/2003 Z. z. o advokácii a o zmene a doplnení zákona č. 455/1991 Zb.\no živnostenskom podnikaní (živnostenský zákon) v znení neskorších predpisov v znení neskorších\npredpisov].\n37. Podľa ust. § 2 písm. c)  zákona č. 129/2010 Z. z. v znení zákona č. 352/2012 Z. z. účinnom\nod 01.01.2013 do 31.03.2015, na účely tohto zákona sa rozumie iným veriteľom fyzická osoba alebo\nprávnická osoba, ktorá v rámci svojho podnikania ponúka alebo poskytuje úvery alebo pôžičky, ktoré\nspĺňajú aspoň jednu z podmienok uvedených v § 1 ods. 3 písm. c), f) a l), pričom tieto úvery alebo\npôžičky nespĺňajú žiadnu z podmienok uvedených v § 1 ods. 3 písm. a), b), d), e), g) až k) a m) až r); za\niného veriteľa sa nepovažuje banka, pobočka zahraničnej banky a finančná inštitúcia podľa osobitného\npredpisu, [6) § 2 ods. 1, 5 a 8 a § 6 ods. 17 zákona č. 483/2001 Z. z. v znení neskorších predpisov] ktorá\nmá povolenie na činnosť udelené Národnou bankou Slovenska.\n38. Podľa ust. § 9 ods. 1 zákona č. 129/2010 Z. z. v znení účinnom od 11.06.2010, zmluva o\nspotrebiteľskom úvere musí mať písomnú formu. Každá zmluvná strana dostane najmenej jedno jej\nvyhotovenie v listinnej podobe alebo na inom trvanlivom médiu, ktoré je dostupné spotrebiteľovi.\n39. Podľa ust. § 9 ods. 2 zákona č. 129/2010 Z. z. v znení zákona č. 394/2011 Z. z. účinnom od\n01.12.2011 do 31.03.2015, zmluva o spotrebiteľskom úvere okrem všeobecných náležitostí podľa\nObčianskeho zákonníka [18) § 52 až 60 Občianskeho zákonníka v znení neskorších predpisov] musí\nobsahovať tieto náležitosti: a) druh spotrebiteľského úveru, b) obchodné meno, sídlo a identifikačné\nčíslo veriteľa, ak ide o právnickú osobu, alebo meno, priezvisko, miesto podnikania alebo adresu\n\n\n\ntrvalého pobytu a identifikačné číslo veriteľa, ak ide o fyzickú osobu; ak je zmluvnou stranou aj\nfinančný agent, zmluva o spotrebiteľskom úvere obsahuje aj údaje o ňom v rozsahu údajov ako u\nveriteľa, podľa toho, či ide o finančného agenta právnickú osobu alebo fyzickú osobu, c) adresu\npredávajúceho, na ktorej môže spotrebiteľ uplatniť reklamáciu alebo sťažnosť, d) meno, priezvisko\na adresu trvalého pobytu spotrebiteľa, e) identifikáciu osoby, ktorej vlastnícke právo k tovaru alebo\nslužbe neprechádza na spotrebiteľa okamihom odovzdania a prevzatia tovaru alebo služby, a podmienky\nnadobudnutia vlastníckeho práva k tomuto tovaru alebo službe spotrebiteľom, f) dobu trvania zmluvy\no spotrebiteľskom úvere a termín konečnej splatnosti spotrebiteľského úveru, g) celkovú výšku a\nkonkrétnu menu spotrebiteľského úveru a podmienky upravujúce jeho čerpanie, h) opis tovaru alebo\nslužby, na ktoré sa zmluva o spotrebiteľskom úvere vzťahuje, a cenu tovaru alebo služby, ak ide\no spotrebiteľský úver vo forme odloženej platby za tovar alebo poskytnutú službu alebo ak ide o\nzmluvu o viazanom spotrebiteľskom úvere, i) úrokovú sadzbu spotrebiteľského úveru, podmienky,\nktoré upravujú jej uplatňovanie, index alebo referenčnú úrokovú sadzbu, na ktorý je výška úrokovej\nsadzby spotrebiteľského úveru naviazaná, ako aj časové obdobia, v ktorých dochádza k zmene výšky\núrokovej sadzby spotrebiteľského úveru, podmienky a spôsob vykonania tejto zmeny; ak sa za rôznych\npodmienok uplatňujú rôzne úrokové sadzby spotrebiteľského úveru, uvádzajú sa tieto informácie\no všetkých uplatniteľných úrokových sadzbách spotrebiteľského úveru, j) ročnú percentuálnu mieru\nnákladov a celkovú čiastku, ktorú musí spotrebiteľ zaplatiť, vypočítané na základe údajov platných v\nčase uzatvorenia zmluvy o spotrebiteľskom úvere; uvedú sa všetky predpoklady použité na výpočet tejto\nročnej percentuálnej miery nákladov, k) výšku, počet a termíny splátok istiny, úrokov a iných poplatkov,\nprípadné poradie, v ktorom sa budú splátky priraďovať k jednotlivým nesplateným zostatkom s rôznymi\núrokovými sadzbami spotrebiteľského úveru na účely jeho splatenia, l) právo spotrebiteľa vyžiadať si\nvýpis z účtu vo forme amortizačnej tabuľky podľa odseku 5, ak sa amortizuje istina na základe zmluvy\no spotrebiteľskom úvere na dobu určitú, a to bezplatne a kedykoľvek počas celej doby trvania zmluvy\no spotrebiteľskom úvere, m) súhrnný prehľad, ktorý obsahuje lehoty a podmienky splácania úrokov a\nsúvisiacich pravidelných a nepravidelných poplatkov, ak sa poplatky a úroky majú platiť bez amortizácie\nistiny, n) prípadne poplatky za vedenie jedného alebo viacerých účtov, na ktorých sa zaznamenávajú\nplatobné transakcie a čerpania, ak je otvorenie účtu povinné, spoločne s poplatkami za používanie\nplatobných prostriedkov na platobné transakcie a čerpania a inými poplatkami vyplývajúcimi zo zmluvy\no spotrebiteľskom úvere a podmienkami, za akých sa tieto poplatky môžu zmeniť, o) úrokovú sadzbu,\nktorá sa použije v prípade omeškania spotrebiteľa s platením splátok, a spôsob jej úpravy a prípadné\npoplatky pri neplnení zmluvy o spotrebiteľskom úvere, p) upozornenie týkajúce sa následkov nesplácania\nspotrebiteľského úveru, q) veriteľom vyžadované ručenie alebo poistenie, r) výšku poplatkov hradených\nspotrebiteľom za úkony notára, ak sú veriteľovi známe, s) informácie o právach podľa § 15 a podmienky\nich uplatnenia, t) právo na splatenie spotrebiteľského úveru pred lehotou splatnosti, postup pri takom\nsplatení spotrebiteľského úveru a spôsob určenia výšky poplatku za splatenie spotrebiteľského úveru\npred lehotou splatnosti podľa § 16, u) spôsob zániku záväzku zo zmluvy o spotrebiteľskom úvere,\nv) informáciu o možnosti mimosúdneho riešenia sporov zo zmluvy o spotrebiteľskom úvere, w) právo\nna odstúpenie od zmluvy o spotrebiteľskom úvere, lehotu, počas ktorej možno toto právo uplatniť, a\nďalšie podmienky jeho vykonania vrátane informácie o povinnosti spotrebiteľa zaplatiť čerpanú istinu\na príslušný úrok podľa § 13 ods. 3, ako aj o výške úroku za deň alebo o spôsobe jej výpočtu, x)\nnázov a adresu príslušného kontrolného orgánu podľa § 23, y) priemernú hodnotu ročnej percentuálnej\nmiery nákladov na príslušný spotrebiteľský úver platnú k dňu podpisu zmluvy o spotrebiteľskom úvere,\nzverejnenú podľa § 21 ods. 2 za príslušný kalendárny štvrťrok; platnou priemernou hodnotou ročnej\npercentuálnej miery nákladov na príslušný spotrebiteľský úver pri zmluvách o spotrebiteľskom úvere\nuzatvorených do 15 kalendárnych dní po zverejnení priemernej hodnoty ročnej percentuálnej miery\nnákladov za príslušný kalendárny štvrťrok je priemerná hodnota ročnej percentuálnej miery nákladov na\npríslušný spotrebiteľský úver za predchádzajúci kalendárny štvrťrok.\n40. Podľa ust. § 11 ods. 1 písm. b) zákona č. 129/2010 Z. z. v znení zákona č. 352/2012 Z. z. účinnom od\n01.01.2013 do 31.03.2015, poskytnutý spotrebiteľský úver sa považuje za bezúročný a bez poplatkov,\nak zmluva o spotrebiteľskom úvere neobsahuje náležitosti podľa § 9 ods. 2 písm. a) až k), r) a y).\n41. Podľa ust. § 24 ods. 1 zákona č. 129/2010 Z. z. v znení zákona č. 132/2013 Z. z. účinnom\nod 11.06.2013 do 31.05.2014, na iných veriteľov a na zmluvy o úvere alebo pôžičke, ktoré nie sú\nspotrebiteľským úverom a ktoré sú poskytované inými veriteľmi spotrebiteľom, sa vzťahujú ustanovenia\n§ 2, 3 a 4, § 6 až 8, § 9 ods. 1, 2, 9 a 10, § 11, 12, 14, 16, 17, 19, 23 a 25 a tohto paragrafu.\n42. Podľa ust. § 37 ods. 1 zákona č. 40/1964 Zb. Občiansky zákonník (ďalej len „OZ“) v znení zákona\nč. 509/1991 Z. z. účinnom od 01.01.1992, právny úkon sa musí urobiť slobodne a vážne, určite a\nzrozumiteľne; inak je neplatný.\n\n\n\n43. Podľa ust. § 39 OZ v znení zákona č. 509/1991 Z. z. účinnom od 01.01.1992, neplatný je právny\núkon, ktorý svojím obsahom alebo účelom odporuje zákonu alebo ho obchádza alebo sa prieči dobrým\nmravom.\n44. Podľa ust. § 40 ods. 4 OZ v znení zákona č. 215/2002 Z. z. účinnom od 01.05.2002, písomná forma\nje zachovaná, ak je právny úkon urobený telegraficky, ďalekopisom alebo elektronickými prostriedkami,\nktoré umožňujú zachytenie obsahu právneho úkonu a určenie osoby, ktorá právny úkon urobila. Písomná\nforma je zachovaná vždy, ak právny úkon urobený elektronickými prostriedkami je podpísaný zaručeným\nelektronickým podpisom.\n45. Podľa ust. § 41 OZ, ak sa dôvod neplatnosti vzťahuje len na časť právneho úkonu, je neplatnou len\ntáto časť, pokiaľ z povahy právneho úkonu alebo z jeho obsahu alebo z okolností, za ktorých k nemu\ndošlo, nevyplýva, že túto časť nemožno oddeliť od ostatného obsahu.\n46. Podľa ust. § 121 ods. 3 OZ, príslušenstvom pohľadávky sú úroky, úroky z omeškania, poplatok z\nomeškania a náklady spojené s jej uplatnením.\n47. Podľa ust. § 517 ods. 1 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, dlžník, ktorý svoj\ndlh riadne a včas nesplní, je v omeškaní. Ak ho nesplní ani v dodatočnej primeranej lehote poskytnutej\nmu veriteľom, má veriteľ právo od zmluvy odstúpiť; ak ide o deliteľné plnenie, môže sa odstúpenie\nveriteľa za týchto podmienok týkať aj len jednotlivých plnení.\n48. Podľa ust. § 517 ods. 2 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, ak ide o\nomeškanie s plnením peňažného dlhu, má veriteľ právo požadovať od dlžníka popri plnení úroky z\nomeškania, ak nie je podľa tohto zákona povinný platiť poplatok z omeškania; výšku úrokov z omeškania\na poplatku z omeškania ustanovuje vykonávací predpis.\n49. Podľa ust. § 559 ods. 1 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, splnením dlh\nzanikne.\n50. Podľa ust. § 657 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, zmluvou o pôžičke\nprenecháva veriteľ dlžníkovi veci určené podľa druhu, najmä peniaze, a dlžník sa zaväzuje vrátiť po\nuplynutí dohodnutej doby veci rovnakého druhu.\n51. Podľa ust. § 658 ods. 1 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, pri peňažnej\npôžičke možno dohodnúť úroky.\n52. Podľa ust. § 3 nariadenia Vlády SR č. 87/1995 Z. z., ktorým sa vykonávajú niektoré ustanovenia\nObčianskeho zákonníka v znení nariadenia Vlády SR č. 20/2013 Z. z. účinnom od 01.02.2013, výška\núrokov z omeškania je o päť percentuálnych bodov vyššia ako základná úroková sadzba Európskej\ncentrálnej banky [2) (§ 17 ods. 1 zákona č. 659/2007 Z. z. o zavedení meny euro v Slovenskej republike\na o zmene a doplnení niektorých zákonov v znení neskorších predpisov] platná k prvému dňu omeškania\ns plnením peňažného dlhu.\n53. Z hľadiska právneho posúdenia veci sa súd zaoberal otázkou povahy právneho vzťahu vzniknutého\nmedzi účastníkmi konania.\n54. Zmluva o pôžičke podľa ust. § 657 OZ má povahu reálneho kontraktu, teda vznik pôžičky predpokladá\nnielen dohodu strán, ale aj skutočné odovzdanie predmetu pôžičky (pri peniazoch i bezhotovostným\nprevodom) dlžníkovi. Pojmovými znakmi zmluvy o pôžičke sú: a) prenechanie veci na voľné nakladanie,\nteda aj spotrebovanie, b) druhovo určený predmet pôžičky, c) dočasnosť právneho vzťahu,  d) povinnosť\ndlžníka vrátiť veci rovnakého druhu a e) obvykle aj doba splatnosti jej vrátenia. Ak však doba vrátenia\npôžičky (splatnosť) nie je dohodnutá, dlžník je povinný splniť dlh prvého dňa po tom, čo ho veriteľ o\nplnenie požiadal (§ 563 Občianskeho zákonníka).\n55. Vzhľadom ku vyššie uvedenému opisu rozhodujúcich skutočností navrhovateľom v podanom návrhu,\nako aj vzhľadom k vyššie uvedeným skutkovým okolnostiam vyplývajúcich z vykonaného dokazovania\na napokon s poukazom na skutočnosť, že odporca sa k návrhu a jeho prílohám, hoc mu boli riadne\ndoručené, v súdom určenej lehote nevyjadril, súd dospel k záveru, že medzi účastníkmi konania vznikol\nzmluvný vzťah na základe vyššie uvedenej ZU zo dňa 9.12.2014 ako zmluvy o pôžičke podľa ust. 657\nOZ, ktorá zároveň bola uzavretá v súlade s cit. ust. § 40 ods. 4 OZ v písomnej forme.\n56. V danom prípade, aj keď nešlo o spotrebiteľský úver v zmysle jeho negatívneho vymedzenia podľa\ncit ust. § 1 ods. 2 písm. l) zákona č. 129/2010 Z. z.,  je nepochybné, že navrhovateľ v tomto vzťahu\nvystupoval ako iný veriteľ ponúkajúci alebo poskytujúci pôžičku v rámci svojej podnikateľskej činnosti\n[cit. § 24 ods. 1 v spojení s cit. ust. § 2 písm. c) zákona č. 129/2010 Z. z., čo vyplýva aj z obsahu čl. I bod\n1 RZ a odporca v tomto vzťahu vystupoval ako fyzická osoba, ktorá nekoná v rámci predmetu svojho\npodnikania alebo povolania [cit. § 24 ods. 1 v spojení s cit. ust. § 2 písm. a) zákona č. 129/2010 Z. z.]\nV obmedzenom rozsahu sa tak v zmysle vyššie cit. ust. § 24 ods. 1 zákona č. 129/2010 Z. z. vzťahujú\nna právny vzťah medzi účastníkmi založený vyššie uvedenou ZU datovanou dňa 28.11.2013 ust. § 2, §\n\n\n\n3 a § 4, § 6 až § 8, § 9 ods. 1, 2, 9 a 10, § 11, § 12, § 14, § 16, § 17, § 19, § 23, § 24 a § 25 zákona\nč. 129/2010 Z. z.\n57. Na základe uvedenej ZU zo dňa 9.12.2014 tak, ako bolo preukázané, navrhovateľ poskytol dňa\n9.12.2014 odporcovi peňažnú sumu 300,- eur s tým, že odporca sa zaviazal túto sumu zvýšenú o\npoplatok za poskytnutie úveru vo výške 390,90 eur vrátiť do 9.1.2015.\n58. Podľa cit. ust. § 658 ods. 1 OZ sú úroky odplatou za poskytnutie pôžičky. Obvykle sa úroky určujú\nurčitým percentom za stanovenú dobu. Výška úrokov je predmetom zmluvnej voľnosti medzi účastníkmi,\nto však neznamená, že by bolo možné dohodnúť úroky v akejkoľvek výške. Dohoda o úrokoch musí\nbyť v súlade s ustanovením § 39 Občianskeho zákonníka, teda nesmie sa priečiť dobrým mravom.\nZávisí od rozhodnutia súdu, aby v konkrétnom prípade ustálil, či výška dohodnutých úrokov je alebo\nnie je v súlade s dobrými mravmi. (nález Ústavného súdu SR spis. zn. PL. 10/2005 zo dňa 28.02.1995)\nDobré mravy možno stotožniť so všeobecne spoločensky uznávanými zásadami konania v právnom\nstyku (poctivosť, nezneužívame výkonu práv, nešikanózny spôsob výkonu práva, rešpektovanie rovnosti\núčastníkov občianskoprávnych vzťahov). Za právny úkon priečiaci sa dobrým mravom treba považovať\núkon, ktorý je všeobecne neakceptovateľný z hľadiska v spoločnosti prevládajúcich mravných zásad a\nprincípov vzájomných vzťahov medzi ľuďmi. Súlad právneho úkonu s dobrými mravmi treba posudzovať\nvždy komplexne so zreteľom na konkrétnu situáciu na oboch stranách sporu (nielen osoby vykonávajúcej\nurčité právo, ale aj osoby týmto úkonom dotknutej), s prihliadnutím na všetky rozhodujúce okolnosti a\nnezávisle od vedomia a vôle (zavinenia) toho, kto právo alebo povinnosť vykonáva. Ust. § 3 ods. 1 OZ\nnemá vlastnú priamu normotvornú platnosť, upravuje iba spôsob aplikácie a interpretácie ustanovení,\nktoré priamo upravujú právne vzťahy, a to na základe všeobecných pravidiel morálnych, elementárnej\nslušnosti a tolerancie a morálneho charakteru konajúcich. Pokiaľ ide o primeranosť výšky úrokov z\npôžičky - problematika dobrých mravov (na historickom národnom, ale aj európskom pozadí) úzko\nsúvisí s doktrínou o neprípustnom, resp, neprimeranom znevýhodnení založenom právnym úkonom, tak\ntypickou práve v prípade tradičnej „úžery“. Táto doktrína nadobudla v modernom práve váhu a význam a\nslúži určitým obmedzujúcim spôsobom k naplneniu zásady zmluvnej spravodlivosti. Neprimerane vysoký\núrok je tak nepochybne v rozpore s dobrými mravmi. Pri posúdení primeranosti dojednanej výšky úroku\ntreba prihliadnuť na celkové okolnosti úkonu, jeho pohnútky a účel, ktorý sledoval. Predovšetkým však\ntreba porovnať dojednaný úrok s úrokovou mierou obvyklou z praxe peňažných ústavov. (k tomu napr.\nrozsudok Najvyššieho súdu SR spis. zn. 1Cdo 57/2005)\n59. Súd sa tak zaoberal v ďalšom povahou poplatku za poskytnutie úveru dohodnutého v predmetnej\nZU zo dňa 9.12.2014. Súd aj s poukazom na znenie cit. ust. čl. IV. bod 1 RZ dospel k záveru, že v\ndanom prípade z hľadiska ekonomickej kauzy nejde o poplatok, ktorý by mal pokrývať akési bližšie\nnekonkretizované náklady navrhovateľa na spracovanie a poskytnutie pôžičky, ale v prvom rade ide o\nodplatu za poskytnutie pôžičky. Tomu nasvedčuje aj znenie cit. ust. čl. IV. bod 1 RZ, kde sa výslovne\nudáva, že klient sa zaväzuje zaplatiť veriteľovi poplatok spojený so spracovaním a poskytnutím úveru\n(poplatok za poskytnutie úveru“), ktorého výška je určená individuálne v závislosti od výšky úveru a\ndoby splatnosti úveru. Uvedenému tiež nasvedčuje aj dojednaná splatnosť tohto poplatku za poskytnutie\núveru podľa čl. V. bod 4 RZ, podľa ktorého mal byť poplatok za poskytnutie úveru splatný dňom splatnosti\núveru (pôžičky) spolu s úverom (pôžičkou). Ak by totiž malo ísť o poplatok spojený s prípadnými\nadministratívnymi nákladmi navrhovateľa spojenými s poskytnutím pôžičky, logicky by mal byť tento\npoplatok splatný v deň poskytnutia pôžičky a nie až v deň jej splatnosti. Určujúcimi kritériami pre výšku\npoplatku za poskytnutie úveru tak v danom prípade nebola výška bližšie neurčených nákladov spojených\nso spracovaním a poskytnutím pôžičky. Uvedené súčasne v spojení s tým, že vzťahy medzi účastníkmi\nkonania boli či už založené, alebo následne menené, bez ich súčasnej prítomnosti prostredníctvom\nelektronických prostriedkov, viedlo súd k záveru, že navrhovateľ vytvorením poplatku za poskytnutie\núveru sledoval jednak cieľ, že poskytnutú pôžičku poskytoval na oko bezodplatne, t. j. na oko bez\ndosiahnutia svojho zisku (čo je však v absolútnom logickom rozpore s definíciou podnikania podľa ust.\n§ 2 ods. 1 zákona č. 513/1991 Zb. Obchodný zákonník, podľa ktorého podnikaním sa rozumie sústavná\nčinnosť vykonávaná samostatne podnikateľom vo vlastnom mene a na vlastnú zodpovednosť za účelom\ndosiahnutia zisku) a súčasne tým zastieral skutočnú výšku odplaty za poskytnutie pôžičky. V danom\nprípade tak odplata vo výške 90,90 eur za poskytnutie pôžičky dojednaná účastníkmi predstavovala\n30,30 % z požičanej sumy 300,- eur (90,90 eur / 300,- eur x 100 % = 30,30 %). Pritom navrhovateľ\nprenechal odporcovi sumu 300,- eur na obdobie 31 dní. V ročnom percentuálnom vyjadrení tak odplata\nza poskytnutie pôžičky bola vo výške 356,76 % (30,30 % / 31 dní obdobia poskytnutia pôžičky x\n365 dní v roku = 356,76 % ročne). Takto určenú výšku odplaty súd vníma ako dojednanú medzi\núčastníkmi bez najmenších pochybností v rozpore s dobrými mravmi. Súd zároveň vychádzal z toho, že\ndosahovanie zisku v percentuálnom vyjadrení 30,30 % z celkovej sumy finančnej investície za obdobie\n\n\n\n31 kalendárnych dní nemôže byť v súlade s chápaním slušného a poctivého podnikania. Navrhovateľ\nbol tak schopný za daných zmluvných podmienok opakovanej finančnej investícii stále tej istej peňažnej\nsumy 300,- eur každých 31 dní v priebehu jedného roka (t. j. v prípade opakovaného poskytovania\nspotrebiteľského úveru na 31-dňové po sebe nasledujúce obdobia vo výške 300,- eur so splatnosťou\n31 dní zakaždým po vrátení tejto sumy iným, príp. tým istým spotrebiteľom) dosahovať pri danej sume\ninvestície 300,- eur ročne zisk v celkovej výške 1.070,27 eur (90,90 eur / 31 dní obdobia poskytnutia\npôžičky x 365 dní v roku = 1.070,27 eur), t. j. vo výške 356,76 % sumy investície (1.070,27 eur / 300 eur x\n100 % = 356,76 %). Z uvedených dôvodov súd považoval zmluvné dojednanie o poplatku za poskytnutie\núveru v ZU zo dňa 9.12.2014 pre rozpor s dobrými mravmi podľa cit. ust. § 39 OZ za (absolútne) neplatné.\nKonštatovaná neplatnosť tohto dojednania však v zmysle ust. § 41 OZ nespôsobuje neplatnosť zvyšnej\nčasti ZU zo dňa 9.12.2014.\n60. Pokiaľ tak ide o návrh v časti o zaplatenie poplatku za poskytnutie úveru vo výške 90,90 eur aj spolu\ns príslušnými úrokmi z omeškania vo výške 5,05 % ročne zo sumy poplatku za poskytnutie úveru od\n10.1.2015 do zaplatenia, súd návrh v tejto časti s poukazom na vyššie uvedenú neplatnosť dojednania\núčastníkov o tomto poplatku za poskytnutie úveru zamietol.\n61. Súd tak vychádzal z toho, že odporcovi na základe RZ v spojení s ZU vznikol záväzok vrátiť\nnavrhovateľovi len peňažnú sumu 300,- eur, ktorú mu prenechal navrhovateľ podľa ZU zo dňa 9.12.2014,\ndo 9.1.2015. Keďže v konaní nevyšiel do rozhodnutia súdu o návrhu navrhovateľa najavo opak\nskutkového tvrdenia navrhovateľa, že odporca mu doposiaľ nevrátil poskytnutú peňažnú sumu 300,- eur,\nsúd návrhu v časti o zaplatenie sumy 300,- eur ako dôvodnému vyhovel.\n62. Čo sa tak týka uplatneného nároku na zaplatenie úrokov z omeškania, súd mal, ako už bolo vyššie\nuvedené za to, že odporca bol povinný svoj peňažný záväzok vo výške 300,- eur uhradiť navrhovateľovi\ndo 9.1.2015. V lehote splatnosti odporca navrhovateľovi tento svoj záväzok neuhradil. Odporca sa tak\ndostal dňom nasledujúcim 10.1.2015 do omeškania s úhradou svojho peňažného záväzku, pričom je aj\nnaďalej ku dňu rozhodnutia súdu s jeho plnením v omeškaní. Navrhovateľovi tak vzniklo podľa ust. § 517\nods. 2 OZ právo požadovať od odporcu úroky z omeškania vo výške podľa cit. ust. § 3 nariadenia Vlády\nSR č. 87/1995 Z. z., t. j. vo výške 5,05 % ročne (ku prvému dňu omeškania odporcu, t. j. ku dňu 10.1.2015\nbola základná úroková sadzba ECB vo výške 0,05 %, o čom má súd vedomosť zo svojej činnosti, §\n121 O.s.p.) zo sumy 300,- eur od 10.1.2015 do zaplatenia. S poukazom na uvedené dôvody súd návrhu\nv časti o zaplatenie úrokov z omeškania vo výške 5,05 % ročne zo sumy 300,- eur od 10.1.2015 do\nzaplatenia vyhovel a odporcu zaviazal na toto plnenie.\n63. Podľa ust. § 142 ods. 2 O.s.p., ak mal účastník vo veci úspech len čiastočný, súd náhradu trov\npomerne rozdelí, prípadne vysloví, že žiadny z účastníkov nemá na náhradu trov právo.\n64. Podľa ust. § 151 ods. 1 O.s.p., o povinnosti nahradiť trovy konania rozhoduje súd na návrh spravidla\nv rozhodnutí, ktorým sa konanie končí. Účastník, ktorému sa prisudzuje náhrada trov konania, je povinný\ntrovy konania vyčísliť najneskôr do troch pracovných dní od vyhlásenia tohto rozhodnutia.\n65. Súd pri rozhodnutí o trovách konania vychádzal z ust. § 142 ods. 2 O.s.p. a z toho, že čistý úspech\nnavrhovateľa v konaní bol v rozsahu 76,75 % [úspech navrhovateľa 300,- eur s prísl. / 390,90 eur s\nprísl.= 0,7675 = 76,75 %; úspech odporcu: 100 % - 76,75 % = 23,25 %; čistý úspech navrhovateľa 76,75\n% - 23,25 % = 53,50 %). Súd mu tak podľa ust. § 142 ods. 2 O.s.p. priznal právo na náhradu trov konania\nv pomere k jeho čistému úspechu v konaní, a to sumy 12,31 eur titulom náhrady časti zaplateného\nsúdneho poplatku za podanie návrhu (23,- eur x 53,50 % = 12,31 eur), a to s poukazom na ust. § 149\nods. 1 O.s.p. k rukám jeho právneho zástupcu. Pokiaľ sa týka trov právneho zastúpenia súd náhradu\ntýchto navrhovateľovi nepriznal v žiadnom rozsahu, a to z nasledovných dôvodov:\n66. Súd poukazuje na to, že zo svojej činnosti má vedomosť (§ 121 O.s.p.), že navrhovateľ sa\nv množstve návrhov na začatie konania podaných za posledné obdobie na Okresnom súde Žilina\ndomáha svojich nárokov vyplývajúcich zo skutkovo a právne zásadne totožného základu, pričom ide o\nnávrhy na začatie konania formulárového charakteru, v ktorých sa dopĺňajú len jednotlivé individuálne\núdaje tej, ktorej veci (napr. len v jednom súdnom oddelení 6C ide o konania vedené pod spis. zn.\n6C/401/2014, 6C/9/2015, 6C/23/2015, 6C/36/2015, 6C/37/2015, 6C/57/2015, 6C/84/2015, 6C/85/2015,\n6C/136/2015, 6C/186/2015). V zmysle uznesenia Najvyššieho súdu SR spis. zn. 6 M Cdo 9/2013\nzo dňa 20.06.2014 trovy konania vzniknuté zastupovaním advokátom v tzv. hromadných (skutkovo a\nprávne takmer totožných) veciach, kde sa obsah jednotlivých podaní, vyhotovených advokátom, mení\nlen o aktualizáciu a individualizáciu tej - ktorej veci, nemožno považovať za trovy nevyhnutne (účelne)\nvynaložené na riadne uplatnenie alebo bránenie práva na súde. V danom prípade tak vzhľadom na\nkonštatovanú typovosť a formulárovosť návrhu na začatie konania trovy navrhovateľa vzniknuté jeho\nzastupovaním Mgr. Henrichom Schindlerom, advokátom súd nepovažoval za účelne vynaložené trovy\n\n\n\nna uplatnenie práva, ktorých náhradu má súd v zmysle ust. § 142 ods. 1 O.s.p. priznať úspešnému\núčastníkovi.\n\nPoučenie:\n\nProti tomuto rozsudku možno podať odvolanie do 15 dní odo dňa jeho doručenia na Okresnom súde\nŽilina.\nPodľa ust. § 125  ods. 1 zákona č. 160/2015 Z. z. Civilný sporový poriadok (ďalej len „CSP“), odvolanie\nmožno urobiť písomne, a to v listinnej podobe alebo v elektronickej podobe.\nPodľa ust. § 125  ods. 2 CSP, odvolanie urobené v elektronickej podobe bez autorizácie podľa osobitného\npredpisu treba dodatočne doručiť v listinnej podobe alebo v elektronickej podobe autorizované podľa\nosobitného predpisu; ak sa dodatočne nedoručí súdu do desiatich dní, na podanie sa neprihliada. Súd\nna dodatočné doručenie podania nevyzýva.\nPodľa ust. § 125  ods. 2 CSP, odvolanie urobené v listinnej podobe treba predložiť v potrebnom počte\nrovnopisov s prílohami tak, aby sa jeden rovnopis s prílohami mohol založiť do súdneho spisu a aby\nkaždý ďalší subjekt dostal jeden rovnopis s prílohami. Ak sa nepredloží potrebný počet rovnopisov a\npríloh, súd vyhotoví kópie podania na trovy toho, kto podanie urobil.\nPodľa ust. § 363 CSP, v odvolaní sa popri všeobecných náležitostiach podania (ktorému súdu je určené,\nkto ho robí, ktorej veci sa týka, čo sa ním sleduje, podpis a spisovej značky konania) uvedie, proti\nktorému rozhodnutiu smeruje, v akom rozsahu sa napáda, z akých dôvodov sa rozhodnutie považuje\nza nesprávne (odvolacie dôvody) a čoho sa odvolateľ domáha (odvolací návrh).\nPodľa ust. § 364 CSP, rozsah, v akom sa rozhodnutie napáda, môže odvolateľ rozšíriť len do uplynutia\nlehoty na podanie odvolania.\nPodľa ust. § 365 ods. 1 CSP, odvolanie možno odôvodniť len tým, že\na)      neboli splnené procesné podmienky, súd nesprávnym procesným postupom znemožnil strane,\naby uskutočňovala jej patriace procesné práva v takej miere, že došlo k porušeniu práva na spravodlivý\nproces,\nb)      rozhodoval vylúčený sudca alebo nesprávne obsadený súd,\nc)      konanie má inú vadu, ktorá mohla mať za následok nesprávne rozhodnutie vo veci,\nd)     súd prvej inštancie nevykonal navrhnuté dôkazy, potrebné na zistenie rozhodujúcich skutočností,\ne)      súd prvej inštancie dospel na základe vykonaných dôkazov k nesprávnym skutkovým zisteniam,\nf)       zistený skutkový stav neobstojí, pretože sú prípustné ďalšie prostriedky procesnej obrany alebo\nďalšie prostriedky procesného útoku, ktoré neboli uplatnené, alebo\ng)      rozhodnutie súdu prvej inštancie vychádza z nesprávneho právneho posúdenia veci.\nPodľa ust. § 365 ods. 2 CSP, odvolanie proti rozhodnutiu vo veci samej možno odôvodniť aj tým, že\nprávoplatné uznesenie súdu prvej inštancie, ktoré predchádzalo rozhodnutiu vo veci samej, má vadu\nuvedenú v odseku 1, ak táto vada mala vplyv na rozhodnutie vo veci samej.\nPodľa ust. § 365 ods. 3 CSP, odvolacie dôvody a dôkazy na ich preukázanie možno meniť a dopĺňať\nlen do uplynutia lehoty na podanie odvolania.\nPodľa ust. § 366  CSP, prostriedky procesného útoku alebo prostriedky procesnej obrany, ktoré neboli\nuplatnené v konaní pred súdom prvej inštancie, možno v odvolaní použiť len vtedy, ak\na)      sa týkajú procesných podmienok,\nb)      sa týkajú vylúčenia sudcu alebo nesprávneho obsadenia súdu,\nc)      má byť nimi preukázané, že v konaní došlo k vadám, ktoré mohli mať za následok nesprávne\nrozhodnutie vo veci alebo\nd)     ich odvolateľ bez svojej viny nemohol uplatniť v konaní pred súdom prvej inštancie.\nAk povinný dobrovoľne nesplní, čo mu ukladá vykonateľné rozhodnutie, oprávnený môže podať návrh\nna vykonanie exekúcie podľa osobitného zákona (zákon č. 233/1995 Z. z. o súdnych exekútoroch a\nexekučnej činnosti v znení neskorších predpisov).\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/0d8c20a0-4ea3-43c0-a568-4a2391ea9501", "datum_vydania_rozhodnutia": "2016-06-29T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSZA:2016:5116211584.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2016-11-30T04:58:25.817Z"}