{"sud_guid": "142", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Revúca", "guid": "56fc8674-4481-43aa-b8de-e7cb4deaf959:22d1ef56-3804-4f4f-a41f-3629d45f9765", "sud_kraj": "Banskobystrický kraj", "sud_okres": "Okres Revúca", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Ostatné"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "1T/73/2016", "identifikacne_cislo_spisu": "6816010316", "sudca_guid": "187", "sudca_meno": "JUDr. Marián Török", "sudca_meno_text": "JUDr. Marián Török", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-369.odsek-1", "/SK/ZZ/2005/300/#paragraf-369.odsek-2.pismeno-b"], "dokument_nazov": "Rozsudok_1T-73-2016.pdf", "dokument_fulltext": "\nSúd: Okresný súd Revúca\nSpisová značka: 1T/73/2016\nIdentifikačné číslo súdneho spisu: 6816010316\nDátum vydania rozhodnutia: 19. 10. 2016\nMeno a priezvisko sudcu, VSÚ: JUDr. Marián Török\nECLI: ECLI:SK:OSRA:2016:6816010316.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Revúca samosudcom JUDr. Marianom Törökom na verejnom zasadnutí dňa 19. októbra\n2016 v trestnej veci proti obvinenému M. C. pre zločin rozširovania detskej pornografie podľa § 369\nods. 1, ods. 2 písm. b/ Tr. zákona po schválení dohody o vine a treste podanej prokurátorom Okresnej\nprokuratúry v Revúcej takto\n\nr o z h o d o l :\n\nPodľa § 334 ods. 4 Tr. poriadku    s ch v a ľ u j e    dohodu o vine a treste uzavretú dňa 30. septembra\n2016 pod sp. zn. 2 Pv 26/16 na Okresnej prokuratúre   v Revúcej, ktorou\n\nObvinený:\n\nM. C.   nar. XX. Q. XXXX v T. B., trvalým\nbydliskom v C., Č. B. Č.. XX/XX, okres\nT., zamestnaný ako pomocný robotník\nv spoločnosti Kraft, s.r.o., so sídlom v Čoltove č.\n118, okres Rožňava,\n\nj e   v i n n ý,   ž e\n\nod presne nezisteného dňa do 08.20 h dňa 4. februára 2016 si prostredníctvom internetových stránok\nzadovážil a nahral na pevný disk svojho stolového počítača čiernej farby, bez označenia a výrobného\nčísla, vo svojej izbe v rodinnom dome č. XX/XX na ulici T.P. v C., v okrese T., do adresára ,,c:\\Users\n\\vikto\\Desktop\\képek cégi\\Új mappa´´ 44 grafických súborov zobrazujúcich obnažené pohlavné orgány,\nskutočnú a predstieranú súlož, skutočný a predstieraný análny styk, orálny styk a iné sexuálne praktiky\ns nestotožnenými osobami ženského pohlavia vo veku od 3 mesiacov do 12 rokov, ktoré boli vyrobené\nv nezistenom čase a mieste, z ktorých 9 grafických súborov zobrazujúcich výlučne obnažené pohlavné\norgány osôb ženského pohlavia vo veku 3 rokov do 11 rokov zverejnil 1. decembra 2015 v čase od\n17.26 h do 17.28 h na sociálnej sieti Facebook.com zo svojho používateľského účtu založeného pod\npoužívateľským menom „M..C.“ zo svojho počítača pripojeného na internet prostredníctvom IP adresy\n„217.12.59.171“ nezistenému počtu užívateľov uvedenej sociálnej siete,\n\nt e d a\n\nzadovážil a sprístupnil detskú pornografiu a taký čin spáchal verejne,\n\nt ý m   s p á c h a l\n\nzločin rozširovania detskej pornografie podľa § 369 ods. 1, ods. 2 písm. b/ Tr. zákona.\n\n\n\nZ a   t o   s a   o d s u d z u j e\n\nPodľa § 369 ods. 2 Tr. zákona s použitím § 38 ods. 3 Tr. zákona pri zistení poľahčujúcej okolnosti podľa\n§ 36 písm. l/ Tr. zákona a pri nezistení priťažujúcej okolnosti podľa § 37 Tr. zákona a podľa § 39 ods. 4\nTr. zákona k trestu odňatia slobody vo výmere 24 (dvadsaťštyri) mesiacov.\n\nPodľa § 49 ods. 1 písm. a/ Tr. zákona výkon trestu odňatia slobody súd obvinenému podmienečne\nodkladá a podľa § 50 ods. 1 Tr. zákona mu určuje skúšobnú dobu vo výmere 48 (štyridsaťosem\nmesiacov).\n\nPodľa § 60 ods. 1 písm. a/ Tr. zákona ukladá trest prepadnutia veci - pevného disku (hard disku) výrobcu\nHITACHI, typ ATA/IDE, 5400 RPM, výrobného čísla C2S4PW8M, modelu HDS722580VLAT20, ktorý je\nnainštalovaný v stolovom počítači čiernej farby bez označenia výrobného čísla, bez bočného krytu a bez\nčelnej krytky na CD mechaniku a USB porty, ktorý bol obvineným dobrovoľne vydaný 4. februára 2016\no 09.05 h počas vykonávania domovej prehliadky.\n\nPodľa § 60 ods. 5 Tr. zákona sa vlastníkom prepadnutej veci stáva štát.\n\no d ô v o d n e n i e :\n\nDňa 30. 09. 2016 podal prokurátor Okresnej prokuratúry v Revúcej v trestnej veci obvineného M. C.\nnávrh na schválenie dohody o vine a treste pod sp. zn. 2 Pv 26/16.\n\nPo preskúmaní návrhu a spisového materiálu určil samosudca termín verejného zasadnutia, predvolal\nobvineného a upovedomil o termíne prokurátora.\n\nPo prednesení návrhu dohody o vine a treste prokurátorom Okresnej prokuratúry v Revúcej, obvinený\nna verejnom zasadnutí po poučení o svojich právach na otázky samosudcu uvedené v ustanovení § 333\nods. 3 písm. a/ až písm. j/ Tr. poriadku odpovedal slovom „áno“.\n\nNakoľko obvinený odpovedal na všetky otázky „áno“, mohol samosudca rozhodovať o skutku, jeho\nprávnej kvalifikácii a primeranosti trestu. Uzavretú dohodu samosudca na verejnom zasadnutí vyhodnotil\nako primeranú a spravodlivú, preto podľa § 334 ods. 4 Tr. poriadku predloženú dohodu schválil a rozhodol\ntak, ako je to uvedené vo výrokovej časti tohto rozsudku.\n\nPoučenie:\n\nProti tomuto rozsudku nie je prípustné odvolanie ani dovolanie, okrem dovolania podľa § 371 ods. l písm.\nc/, ods. 2 Tr. poriadku. Rozsudok nadobudol právoplatnosť dňom vyhlásenia.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/22d1ef56-3804-4f4f-a41f-3629d45f9765", "datum_vydania_rozhodnutia": "2016-10-18T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSRA:2016:6816010316.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2016-12-21T02:30:16.684Z"}