{"sud_guid": "134", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Liptovský Mikuláš", "guid": "9b64c4b4-30d9-473a-b075-a5beabfe8b24:b072ceca-dbf8-4949-bbda-ff4aef19e0b9", "sud_kraj": "Žilinský kraj", "sud_okres": "Okres Liptovský Mikuláš", "oblast_pravnej_upravy": ["Občianske právo"], "podoblast_pravnej_upravy": ["Zmluvy"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "8C/56/2016", "identifikacne_cislo_spisu": "5616201701", "sudca_guid": "45", "sudca_meno": "JUDr. Jana Halušková", "sudca_meno_text": "JUDr. Jana Halušková", "odkazovane_predpisy": ["/SK/ZZ/2005/266/#paragraf-2", "/SK/ZZ/2010/129/#paragraf-1.odsek-3.pismeno-f", "/SK/ZZ/2010/129/#paragraf-1", "/SK/ZZ/2010/129/#paragraf-2", "/SK/ZZ/2010/129/#paragraf-24.odsek-1", "/SK/ZZ/1964/40/#paragraf-544.odsek-1", "/SK/ZZ/1964/40/#paragraf-544.odsek-2", "/SK/ZZ/1964/40/#paragraf-563", "/SK/ZZ/1964/40/#paragraf-657", "/SK/ZZ/1964/40/#paragraf-658"], "dokument_nazov": "Rozsudok_8C-56-2016.pdf", "dokument_fulltext": "\nSúd: Okresný súd Liptovský Mikuláš\nSpisová značka: 8C/56/2016\nIdentifikačné číslo súdneho spisu: 5616201701\nDátum vydania rozhodnutia: 06. 04. 2016\nMeno a priezvisko sudcu, VSÚ: JUDr. Jana Halušková\nECLI: ECLI:SK:OSLM:2016:5616201701.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Liptovský Mikuláš v právnej veci žalobcu KESIDY, s. r. o. so sídlom v Trebišove,\nSládkovičova 1/1562, IČO: 46 045 082, právne zastúpeného advokátom JUDr. T. Zaletom, advokátom,\ns.r.o., so sídlom v Košiciach, Ťahanovské riadky 25, korešpondenčná adresa Hanojská 4, Košice, IČO:\n36 578 291, proti žalovanej T. R., B.. XX.XX.XXXX, bytom v J. Č.. XXX, v konaní o zaplatenie 94,30 eur\ns príslušenstvom, samosudkyňou JUDr. Janou Haluškovou t a k t o\n\nr o z h o d o l :\n\nŽalovaná j e  p o v i n n á zaplatiť žalobcovi istinu 80 eur spolu s úrokom z omeškania 5,05 % ročne\nz istiny 80 eur od 26.09.2015 do zaplatenia a s náhradou súdneho poplatku 11,49 eur, všetko v lehote\ntroch dní od právoplatnosti tohto rozsudku.\n\nVo zvyšku súd žalobu z a m i e t a.\n\nŽalovaná j e  p o v i n n á   nahradiť žalobcovi trovy konania vo výške 34 eur, k rukám právneho zástupcu\nžalobcu Mgr. Tomáša Zaletu, advokáta so sídlom v Košiciach, Ťahanovské riadky 25, v lehote troch dní\nod právoplatnosti tohto rozsudku.\n\no d ô v o d n e n i e :\n\nŽalobca sa domáhal svojou žalobou zaviazania žalovanej na zaplatenie istiny 94,30 €, úroku z\nomeškania 5,05 % ročne zo sumy 82 € od 26.09.2015 do zaplatenia a náhrady trov konania. Odôvodnil\nžalobu tým, že predmetom žalobcovho podnikania je poskytovanie pôžičiek z peňažných zdrojov\nzískaných výlučne bez verejnej výzvy a bez verejnej ponuky majetkových hodnôt, ktoré nemožno\npovažovať za spotrebiteľské úvery. Spotrebiteľským úverom nie je v zmysle § 1 ods. 3 písm. l) zákona\nč. 129/2010 Z. z. úver, ktorý sa musí splatiť v lehote nepresahujúcej 3 mesiace. Žalobca poskytuje\núvery výlučne s dobou splatnosti od 10 do 30 dní, preto má podľa § 2 písm. c) uvedeného zákona\npostavenie tzv. iného veriteľa a ním poskytované pôžičky nie sú spotrebiteľským úverom v zmysle §\n24 ods. 1 uvedenej právnej úpravy. Žalobca svoje služby ponúka prostredníctvom internetovej stránky\nA..W..U., obsahujúcej všetky potrebné informácie. Poskytuje tzv. mikropôžičky, pri ktorých požičaná\nsuma spravidla nepresiahne 300 € a sú splatné do 30 dní. Žalobca a žalovaná 02.07.2015 uzatvorili\nzmluvu o pôžičke 100 €, ktoré sa žalovaná zaviazala vrátiť do 02.08.2015 spolu s odplatou za\nspracovanie žiadosti o pôžičku a za poskytovanie pôžičky 2 €, ktorá mala charakter dohodnutých úrokov\nz pôžičky. K uzavretiu písomnej zmluvy o pôžičke došlo na základe žalovanou vyplnenej a odoslanej\nelektronickej žiadosti obsahujúcej jej osobné údaje, ktorú žalobca schválil a na svojej internetovej stránke\njej vytvoril osobný účet. Po schválení žiadosti o pôžičky informoval žalobca žalovanú krátkou textovou\nsprávou o zaslaní na zriadený účet návrhu zmluvy o pôžičke, ktorý žalovaná akceptovala označením\npríslušných okienok. Dohodnutú sumu zaslal žalobca žalovanej na účet 02.07.2015. O blížiacom sa\n\n\n\ntermíne splatnosti pôžičky žalobca žalovanú informoval cca 3 dni vopred. Dva dni pred uplynutím\ndohodnutej splatnosti jej zaslal elektronickú upomienku, oznamujúcu predĺženie termínu úhrady pôžičky\nbez zmluvných pokút a sankcií o 5 dní. K úhrade celého dlhu vyzval žalobca žalovanú sms aj písomnou\nupomienkou z 18.08.2015, v ktorej stanovil posledný termín zaplatenia pohľadávky na 25.09.2015.\nZároveň si uplatnil zmluvnú pokutu vo výške 15 % dlžnej sumy. Žalovaná doposiaľ vykonala čiastočnú\núhradu dlhu dňa 07.08.2015 v sume 20 eur.\n\nKeďže ide o drobný spor ( § 200 ea/ Občianskeho súdneho poriadku, ďalej iba Obč. súd. por.), súd\nna prejednanie veci samej s poukazom na § 115 a/ ods. 2  Obč. súd. por. nenariadil pojednávanie, ale\nrozsudok vyhlásil verejne dňa 06.04.2016, za splnenia podmienok § 156 ods. 3  Obč. súd. por.. Súd\npristúpil k verejnému vyhláseniu rozsudku bez nariadenia pojednávania, pretože žalobca je zastúpený\nosobou disponujúcou právnymi vedomosťami, ktorá pri podávaní žaloby, vzhľadom na povinnosť\nposkytovať právne služby riadne a zodpovedne, musela skúmať aj dodržanie zákonných náležitostí\nspotrebiteľskej zmluvy a prihliadať naň. Nebolo preto dôvodným nariaďovať pojednávanie, čo by bol\npostup nehospodárny, zvyšujúci trovy konania (aj vzhľadom na výšku žalovanej sumy), najmä keď podľa\ndôvodovej správy k § 115 a) ods. 2 Obč. súd. por. zmyslom prijatia tejto právnej úpravy bolo zrýchlenie\na zhospodárnenie konania.\n\nZ fotokópie žiadosti z 02.07.2015 o poskytnutie pôžičky je preukázané, že ide o predtlačený formulár,\nktorý bol vyplnený z IP adresy XXX.XXXXXX.XX žiadateľkou T. R.. Žiadosť obsahuje jej rodné číslo,\ndátum narodenia, číslo občianskeho preukazu, číslo účtu a ďalšie osobné údaje, vrátane súhlasu so\nzmluvou o pôžičke a jej akceptácii bez výhrad.\n\nZ fotokópie písomnosti označenej ako zmluva o pôžičke je preukázané, že ide o návrh na jej uzatvorenie\npodľa § 24 a nasl. zákona č. 129/2010 Z. z. medzi žalobcom a žalovanou. Predmetom návrhu  je\nposkytnutie bezúročnej pôžičky v celkovej výške 100 €. Podľa bodu 2 sa dlžník zaväzuje zaplatiť\nodplatu za spracovanie žiadosti o pôžičku a za poskytnutie pôžičky 2 €. Pôžičku sa zaviazal dlžník vrátiť\njednorazovo, jednou splátkou do 30 dní odo dňa nasledujúceho po dni, keď mu je pôžička poskytnutá\nprevodom na bankový účet. Ročná percentuálna miera nákladov je vo výške 27,24 %. Zmluva mala byť\nuzatvorená 02.07.2015 a obsahuje podpis veriteľa. Z fotokópie zmluvných podmienok pre spotrebiteľské\núvery vo forme pôžičky, poskytované prostredníctvom internetu spoločnosťou KESIDY, s. r. o., súd zistil,\nže tvoria neoddeliteľnú súčasť zmluvy o pôžičke. Na základe zmluvy o pôžičke a týchto podmienok veriteľ\nposkytne klientovi spotrebiteľský úver vo forme pôžičky na iný účel, ako na výkon zamestnania, povolania\nalebo podnikania. Zmluva o pôžičke sa v zmysle bodu 2.1 uzatvára na diaľku v elektronickej forme\nprostredníctvom osobného účtu dostupného na internetovej stránke veriteľa. V prípade záujmu klienta\no pôžičku, zašle klient žiadosť o uzatvorenie zmluvy o pôžičku odoslaním vyplneného elektronického\nformulára. Veriteľ klienta informuje o schválení žiadosti zaslaním krátkej textovej správy. Podľa bodu\n8.2, ak klient nesplní svoju povinnosť splatiť poskytnutú pôžičku riadne a včas, veriteľ je oprávnený\npožadovať od klienta zaplatenie zmluvnej pokuty vo výške 15% z dlžnej sumy plus 10 € vo forme\nrežijného poplatku za administratívne a poštové náklady.\n\nFotokópiou potvrdenia o odoslaní platby z internet bankingu v O. X., a.s., je preukázané odoslanie sumy\n100 eur pre príjemcu T. R.Š. na účet U. z účtu platiteľa IBAN: U. dňa 02.07.2015, na ktorý bola prijatá\n07.08.2015 platba 20 eur od platiteľa T. R..\nPodľa § 2 písm. a/ zákona č. 266/2005 Z. z. o ochrane spotrebiteľa pri finančných službách na diaľku\na o zmene a doplnení niektorých zákonov účinného k 02.07.2015 Na účely tohto zákona sa rozumie\nzmluvou na diaľku zmluva medzi dodávateľom a spotrebiteľom o poskytnutí finančnej služby výlučne\nprostredníctvom prostriedkov diaľkovej komunikácie.\n\nPodľa § 1 ods. 3 písm. f/, l/ zákona č. 129/2010 Z. z. účinného k 02.07.2015 spotrebiteľským úverom\nnie je úver, ktorého výška je menej ako 100 eur a viac ako 75 000 eur; ak je na rovnaký alebo obdobný\núčel uzavretých v období 12 mesiacov viac zmlúv o úvere medzi tým istým veriteľom a spotrebiteľom,\nsúhrn všetkých zmlúv o úvere sa považuje za jediný spotrebiteľský úver podľa tohto zákona, ani úver,\nktorý sa musí splatiť v lehote nepresahujúcej tri mesiace.\n\nPodľa § 2 písm. c/  zákona č. 129/2010 Z. z. účinného k 02.07.2015 na účely tohto zákona sa rozumie\niným veriteľom právnická osoba, ktorá v rámci svojho podnikania ponúka alebo poskytuje úvery alebo\npôžičky, ktoré spĺňajú aspoň jednu z podmienok uvedených v § 1 ods. 3 písm. f) a l), pričom tieto úvery\n\n\n\nalebo pôžičky nespĺňajú žiadnu z podmienok uvedených v § 1 ods. 3 písm. a), b), d), e), g) až k) a m)\naž r); za iného veriteľa sa nepovažuje banka, pobočka zahraničnej banky a finančná inštitúcia podľa\nosobitného predpisu, 6) ktorá má povolenie na činnosť udelené B. X. U..\n\nPodľa § 24 ods. 1 zákona č. 129/2010 Z. z. účinného k 07.06.2011 na iných veriteľov a na zmluvy\no úvere alebo pôžičke, ktoré nie sú spotrebiteľským úverom a ktoré sú poskytované inými veriteľmi\nspotrebiteľom, sa vzťahujú ustanovenia § 1 ods. 2 druhej vety, § 2, 3, 4, 6, § 7 ods. 1, 2, 15 až 17, § 8,\n8a, § 9 ods. 1, ods. 2 písm. a) až z), ods. 9 až 11, § 11, 12, 14, 16, 17, 19, § 20 ods. 2 až 8, § 23 a 25.\n\nPodľa § 544 ods. 1, 2 Obč. zák. ak strany dojednajú pre prípad porušenia zmluvnej povinnosti\nzmluvnú pokutu, je účastník, ktorý túto povinnosť poruší, zaviazaný pokutu zaplatiť, aj keď oprávnenému\núčastníkovi porušením povinnosti nevznikne škoda. Zmluvnú pokutu možno dojednať len písomne a v\ndojednaní musí byť určená výška pokuty, alebo určený spôsob jej určenia.\n\nPodľa § 563 Obč. zák. ak čas splnenia nie je dohodnutý, ustanovený právnym predpisom alebo určený\nv rozhodnutí, je dlžník povinný splniť dlh prvého dňa po tom, čo ho o plnenie veriteľ požiadal.\n\nPodľa § 657 Občianskeho zákonníka zmluvou o pôžičke prenecháva veriteľ dlžníkovi veci určené podľa\ndruhu, najmä peniaze, a dlžník sa zaväzuje vrátiť po uplynutí dohodnutej doby veci rovnakého druhu.\n\nPodľa § 658 ods. 1 Občianskeho zákonníka pri peňažnej pôžičke možno dohodnúť úroky.\n\nNa základe zhora uvedeného skutkového stavu, postupujúc podľa citovaných zákonných ustanovení,\nsúd vyhovel žalobe v časti o zaplatenie žalovanej istiny vo výške 80 eur a úroku z omeškania z tejto\nsumy. V zostávajúcej časti súd nedôvodnú žalobu zamietol. Vykonaným dokazovaním je preukázané,\nže medzi účastníkmi konania bola uzatvorená zmluva o bezúročnej pôžičke, na základe ktorej žalobca\nposkytol žalovanej peňažné prostriedky vo výške 100 eur, ktoré sa žalovaná zaviazala vrátiť  jednou\nsplátkou do 30 dní odo dňa nasledujúceho po dni, kedy bola pôžička poskytnutá prevodom na bankový\núčet, teda do 01.08.2015. Zmluvný vzťah účastníkov konania je platnou zmluvou o pôžičke podľa ust. §\n657 a nasl. Občianskeho zákonníka. Žalovaná, čo nebolo sporné, si nesplnila zmluvnú povinnosť vrátiť\nveci rovnakého druhu (peniaze) v dohodnutej dobe, preto ju na splnenie tejto povinnosti zaviazal súd. Z\npôžičky 100 eur žalovaná vrátila 20 eur, neuhradený rozdiel je 80 eur. Z dôvodu omeškania žalovanej\ns plnením dlhu vzniklo žalobcovi právo na zaplatenie úroku z omeškania. Výšku úrokov z omeškania\nurčuje vykonávací predpis, a to navýšením o 5 percentuálnych bodov nad úrokovú sadzbu stanovenú Q.\nS.I. X. (Q.) v prvý deň omeškania. Dlh žalovanej sa stal splatným dňom 01.08.2015 (peňažné prostriedky\njej boli vyplatené 02.07.2015 a doba 30 dní uplynula 01.08.2015), prvý deň omeškania je 02.08.2015,\nkedy úroková sadzba navýšená o 5 percentuálnych bodov predstavovala 5,05 % ročne. V zmysle návrhu\nžalobcu žalovaná je povinná zaplatiť žalobcovi úroky z omeškania vo výške 5,05 % ročne z dlžnej sumy\n(80 eur) od 26.09.2015 do zaplatenia, keďže súd je viazaný jeho návrhom.\n\nVo zvyšnej časti súd žalobu zamietol. Zmluva o pôžičke je spravidla bezodplatným právnym úkonom;\nodplatnou je vtedy, ak odplatný charakter vyplýva z jej obsahu. Prejavom odplatnosti zmluvy o peňažnej\npôžičke je záväzok dlžníka platiť úroky (zmluvné úroky) ako odplatu za poskytnutie pôžičky, uplatnené\nžalobcom sumou 2 €. V prejednávanej veci mal súd preukázané, že žalobca poskytol žalovanej\nbezúročnú pôžičku, čo tvrdí aj v žalobe a čo je preukázané aj samotnou písomnou zmluvou o pôžičke\n(bod 1 ). Zmluvné dojednanie o záväzku dlžníka zaplatiť veriteľovi (žalobcovi) odplatu za spracovanie\nžiadosti o pôžičku a za poskytnutie pôžičky je absolútne neplatné v súlade s ust. § 39 Občianskeho\nzákonníka pre rozpor so zákonom, a to  s ust. § 658 ods. 1 Občianskeho zákonníka. V prípade, ak je\npôžička  poskytnutá ako bezúročná, t. j. zmluvné strany si nedohodli povinnosť dlžníka zaplatiť úroky za\nposkytnutie pôžičky, akékoľvek iné zmluvné dojednanie o povinnosti dlžníka zaplatiť veriteľovi plnenie\nnad rámec istiny (t. j. požičanej sumy peňazí) je v rozpore s ustanoveniami Občianskeho zákonníka o\nzmluve o pôžičke, v dôsledku čoho je absolútne neplatné.  Z absolútne neplatného právneho úkonu (ex\ntunc) nemôžu dotknutému účastníkovi právneho úkonu vzniknúť žiadne práva či povinnosti. V zmysle\nust. § 41 Občianskeho zákonníka sa uvedený dôvod neplatnosti vzťahuje len na časť právneho úkonu,\na to bod 2  zmluvy o pôžičke, a preto neplatnou je len táto časť právneho úkonu, ktorú podľa obsahu\nprávneho úkonu možno oddeliť od ostatného obsahu zmluvy. Je vylúčené kvalifikovať uzavretý zmluvný\nvzťah ako zmluvu o úvere, keďže pojmovým znakom zmluvy o úvere je povinnosť dlžníka platiť úroky za\nposkytnuté peňažné prostriedky a v prejednávanej veci uzavreli účastníci zmluvu o bezúročnej pôžičke, t.\n\n\n\nj. podľa tvrdení žalobcu žalovaná ako dlžníčka neplatí žiadny úrok. To však nemá vplyv na spotrebiteľský\ncharakter zmluvného vzťahu. Žalobca konal pri uzatváraní a plnení zmluvy v rámci predmetu svojej\npodnikateľskej činnosti, teda v pozícii dodávateľa. Žalovaná je spotrebiteľkou, pri uzatváraní a plnení\nzmluvy nekonala v rámci predmetu podnikania. Súd potom skúmal, či zmluva neobsahuje neprijateľné\nzmluvné  podmienky a zistil, že zmluvné dojednanie (článok 6 bod 6.2. zmluvných podmienok), podľa\nktorého je žalovaná povinná zaplatiť žalobcovi zmluvnú pokutu za omeškanie vo výške 15 % z dlžnej\nsumy, pričom veriteľ môže vyžadovať zaplatenie zmluvnej pokuty po uplynutí 7 dní odo dňa splatnosti\npôžičky je neprijateľnou zmluvnou podmienkou, ktorá spôsobuje značnú nerovnováhu v právach a\npovinnostiach zmluvných strán v neprospech žalovaného. Žalobcovi podľa zmluvných dojednaní právo\nna zaplatenie zmluvnej pokuty vzniká po uplynutí 7 dní odo dňa splatnosti pôžičky vo výške 15 eur\n(15 % z istiny 100 eur).  Takéto dojednanie je neplatné aj pre rozpor s dobrými mravmi práve pre\ndohodnutú výšku sankcie. Nemožno totiž prehliadnuť celkové sankčné zaťaženie žalovanej, keďže\nokrem povinnosti zaplatenia zmluvnej pokuty jej vznikla povinnosť zaplatiť úrok z omeškania z dlžnej\nčiastky. Takéto zmluvné dojednanie požaduje od spotrebiteľa, aby zaplatil neprimerane vysokú sumu\nako sankciu spojenú s nesplnením jeho záväzku. V otázke neprimeraných zmluvných sankcií súd dáva\ndo pozornosti rozhodnutie Krajského súdu v Prešove zo dňa 20. 09. 2011, sp. zn. 6Co/39/2011. Súd\npreto žalobu zamietol aj v časti uplatnenej zmluvnej pokuty 12,30 eur.\n\nO náhrade trov konania súd rozhodol podľa ustanovenia § 142 ods. 2 a 151 ods. 1  Občianskeho\nsúdneho poriadku (Obč. súd. por.). Úspech žalobcu predstavoval 84,83 % (80 eur), úspech žalovanej\npredstavoval 15,17 % (14,30 eur), ich pomer predstavujúci úspech žalobcu je 69,66 %. Žalobcovi vznikli\ntrovy konania pozostávajúce zo súdneho poplatku zaplateného žalobcom za podanú žalobu vo výške\n16,50 eur, z ktorých je 69,66 % v sume 11,49 eur a z trov právneho zastupovania. Odmena za jeden úkon\nprávnej služby je vo výške 16,60 eur, za dva úkony právnej služby (prevzatie a príprava zastúpenia a\npodanie žaloby) spolu 33,20 eur (§ 10 ods. 1 v spojení s § 13a ods. 1 písm. a/, c/ vyhlášky č. 655/2004 Z.\nz. v znení neskorších predpisov). Podľa § 16 ods. 3 vyhlášky č. 655/2004 Z. z. v platnom znení právnemu\nzástupcovi žalobcu prislúcha paušálna náhrada hotových výdavkov za uvedené dva úkony právnej\nslužby vo výške 17,16 eur.  Trovy právneho zastúpenia sú v celkovej výške 48,82 eur, z nich je 69,66 %\nvo výške 34 eur. Súd nepriznal žalobcovi poplatok vo výške 2,50 eur uhradený Slovenskej pošte, a.s. za\nvydanie potvrdenia o zaslaní a prevzatí pôžičky poštovým poukazom z dôvodu, že žalobca nepreukázal\núčelnosť a nevyhnutnosť vynaloženia uvedeného výdavku. Žalobca predložil spolu so žalobou poštový\npoukaz preukazujúci výplatu požičanej sumy peňazí žalovanej, preto je z pohľadu súdu nadbytočné, aby\nzadovažoval od príslušného subjektu (Slovenskej pošty, a.s.) potvrdenie o prijatí a výplate poštového\npoukazu.\n\nTrovy právneho zastúpenia, ktorých náhrada patrí žalobcovi, sú potom 34 eur. Žalovaný je povinný\nzaplatiť ich žalobcovi na účet právneho zástupcu žalobcu podľa § 149 ods. 1 Obč. súd. por..\n\nPoučenie:\n\nProti tomuto rozsudku možno podať odvolanie v lehote 15 dní od jeho doručenia cestou Okresného súdu\nLiptovský Mikuláš na Krajský súd v Žiline v 3 písomných vyhotoveniach.\n\nPodľa § 205 ods. 1 Obč. súd. por. v odvolaní sa má popri všeobecných náležitostiach (ktorému súdu\nje určené, kto ho robí, ktorej veci sa týka, čo sleduje, dátum, podpis) uviesť, proti ktorému rozhodnutiu\nsmeruje, v akom rozsahu sa napáda, v čom sa toto rozhodnutie alebo postup súdu považuje za\nnesprávny a čoho sa odvolateľ domáha.\n\nPodľa § 205 ods. 2 Obč. súd. por. odvolanie proti rozsudku, alebo uzneseniu, ktorým bolo rozhodnuté\nvo veci samej, možno odôvodniť len tým, že:\na)   v konaní došlo k vadám uvedeným v § 221 ods. 1,\nb) konanie má inú vadu, ktorá mohla mať za následok nesprávne rozhodnutie vo veci,\nc) súd prvého stupňa neúplne zistil skutkový stav veci, pretože nevykonal navrhnuté dôkazy, potrebné\nna zistenie rozhodujúcich skutočností,\nd) súd prvého stupňa dospel na základe vykonaných dôkazov k nesprávnym skutkovým zisteniam,\ne) doteraz zistený skutkový stav neobstojí, pretože sú tu ďalšie skutočnosti alebo iné dôkazy, ktoré\ndoteraz neboli uplatnené (§ 205a),\n\n\n\nf) rozhodnutie súdu prvého stupňa vychádza z nesprávneho právneho posúdenia veci.\n\nPodľa § 205 ods. 3 Obč. súd. por. rozsah, v akom sa rozhodnutie napáda a dôvody odvolania môže\nodvolateľ rozšíriť len do uplynutia lehoty na odvolanie.\n\nAk si povinná dobrovoľne, riadne a včas nesplní povinnosť uloženú týmto rozsudkom, môže oprávnený\nnavrhnúť exekúciu podľa osobitného zákona (Exekučný poriadok).\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/b072ceca-dbf8-4949-bbda-ff4aef19e0b9", "datum_vydania_rozhodnutia": "2016-04-05T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSLM:2016:5616201701.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2016-06-02T09:47:46.91Z"}