{"sud_guid": "112", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Galanta", "guid": "a171515e-3d98-4507-9921-babd488ccb31:8eeb555a-53cf-4266-a43a-b224e3a777d4", "sud_kraj": "Trnavský kraj", "sud_okres": "Okres Galanta", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Rozhodnutie", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "1T/128/2016", "identifikacne_cislo_spisu": "2316010564", "sudca_guid": "77", "sudca_meno": "JUDr. Miroslav Studenčan", "sudca_meno_text": "JUDr. Miroslav Studenčan", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-369.odsek-1"], "dokument_nazov": "Rozhodnutie_1T-128-2016.pdf", "dokument_fulltext": "\nSúd: Okresný súd Galanta\nSpisová značka: 1T/128/2016\nIdentifikačné číslo súdneho spisu: 2316010564\nDátum vydania rozhodnutia: 17. 10. 2016\nMeno a priezvisko sudcu, VSÚ: JUDr. Miroslav Studenčan\nECLI: ECLI:SK:OSGA:2016:2316010564.1\n\nRozhodnutie\nOkresný súd v Galante v konaní pred samosudcom JUDr. Miroslavom Studenčanom na verejnom\nzasadnutí dňa 17.10.2016 v trestnej veci proti obvinenému I. W. pre zločin rozširovania detskej\npornografie podľa § 369 ods. 1, ods. 2 písm. b) Tr. zák. po schválení dohody o vine a treste podanej\nprokurátorom Okresnej prokuratúry v Galante takto\n\nr o z h o d o l :\n\nObvinený   I. W., R.. XX. XX. XXXX, T. D. H. I. Č.. XXXX, na slobode.\n\nj e    v i n n ý ,   že\n\nod presne nezisteného dňa zadovážil a prechovával u seba v nezistenom zariadení digitálnu fotografiu,\nna ktorej sa nachádza dieťa ženského pohlavia a neznáma dospelá osoba mužského pohlavia s\nvyobrazením orálneho styku, ktorú následne dňa 07. 09. 2015 v čase o 13:07:26 (12:07:26 UTC)\nzverejnil na sociálnej sieti Facebook.com za pomoci neznámeho zariadenia pripojeného na internet\nprostredníctvom IP adresy „91 226.112.204“, pričom dňa 02. 02. 2016 v čase o 07:35 hod. na základe\npríkazu Okresného súdu v Galante, pod číslom OS-GA-V-3-1/2016, zo dňa 29. 01. 2016, bola u neho\nvykonaná domová prehliadka v rodinnom dome súpisného čísla 1141 v Hrušove, kataster územia Horné\nSaliby, ako aj v priestoroch k nemu patriacich, kde bol okrem iných zariadení zaistený mobilný telefón\nzn. Sony Xperia, žltej farby, IMEI: 35289105874593-2 + SIM karta č. 894210238000149563-7, pričom\nznaleckým skúmaním bolo zistené, že v jeho mobilnom telefóne zn. Sony Xperia, žltej farby, IMEI:\n35289105874593-2 sa nachádzajú fotografie obnažených tiel maloletých detí,\n\nt e d a\n\n-zadovážil a inak rozširoval detskú pornografiu a spáchal čin verejne,\n\nč í m   s p á c h a l\n\nzločin rozširovania detskej pornografie podľa § 369 ods. 1, ods. 2 písm. b)  Tr. zák.\n\nZa to sa\n\no d s u d z u j e :\n\nPodľa  369 ods. 2 s poukazom na § 36 písm. j/,l/, § 37 písm. h/, § 38 ods. 2, ods. 3, § 39 ods. 2 písm.\nd/, ods. 4, § 41 ods. 2 Tr. zák. na úhrnný trest odňatia slobody v trvaní  2 (dvoch ) rokov.\n\nPodľa § 49 ods. 1 písm. a/, § 50 ods. 1 Tr. zák. sa mu výkon trestu odňatia slobody podmienečne odkladá\nna skúšobnú dobu v trvaní 2 (dva) roky.\n\n\n\nPodľa § 50 ods. 2, § 51 ods. 4 písm. i/ Tr. zák. sa mu ukladá povinnosť spočívajúca podrobiť sa v\nskúšobnej dobe psychoterapii alebo zúčastniť sa na psychologickom poradenstve.\n\no d ô v o d n e n i e :\n\nDňa 24.08.2016 podal prokurátor Okresnej prokuratúry v Galante v trestnej veci obvineného I. W.  návrh\nna schválenie dohody o vine a treste pod sp. zn. 3 Pv  75/16/2202.\n\nPo preskúmaní návrhu a spisového materiálu určil  samosudca  termín verejného zasadnutia, predvolal\nobvineného a upovedomil o termíne  prokurátora ako aj obhajcu obvineného.\n\nPo prednesení návrhu dohody o vine a treste prokurátorkou Okresnej prokuratúry v Galante obvinený\nna verejnom zasadnutí po poučení o svojich právach na otázky   samosudcu, uvedené v ustanovení §\n333 ods.3 písm. a/ až j/ Tr. por. odpovedal:\n\na/ Či rozumie podanému návrhu dohody o vine a treste,\nodpoveď obvineného: Áno\n\nb/ Či súhlasí, aby sa jeho trestná vec prejednala touto skrátenou formou, čím sa vzdáva práva na verejný\nsúdny proces,\nodpoveď obvineného: Áno\n\nc/ Či rozumie, čo tvorí podstatu skutku, ktorý  sa mu kladie  za vinu,\nodpoveď obvineného: Áno\n\nd/ Či bol ako obvinený poučený o svojich právach, najmä o práve na obhajobu, či mu bola daná možnosť\nna slobodnú voľbu obhajcu a či sa s obhajcom mohol radiť o spôsobe obhajoby,\nodpoveď obvineného: Áno\n\ne/ Či rozumel podstate konania o návrhu na dohodu o vine a treste\nodpoveď obvineného: Áno\n\nf/ Či rozumie právnej kvalifikácii skutku  ako zločinu,\nodpoveď obvineného: Áno\n\ng/ Či bol oboznámený s trestnou  sadzbou, ktorú zákon ustanovuje za zločin, jemu kladený  za vinu,\nodpoveď obvineného: Áno\n\nh/ Či sa dobrovoľne priznal a uznal vinu za spáchaný skutok, ktorý sa v návrhu dohody o vine a treste\nkvalifikuje  ako tento zločin,\nodpoveď obvineného: Áno\n\ni/ Či súhlasí s navrhovaným trestom, trest prijíma a v stanovených lehotách sa podriadi výkonu trestu,\nodpoveď obvineného: Áno\n\nj/ Či si uvedomuje, že ak súd prijme návrh na dohodu o vine a treste a vynesie rozsudok, ktorý nadobudne\nprávoplatnosť vyhlásením, nebude možné proti tomuto rozsudku podať odvolanie,\nodpoveď obvineného: Áno\n\nNakoľko obvinený odpovedal na všetky otázky „Áno“, mohol súd rozhodovať o skutku, jeho právnej\nkvalifikácii a primeranosti trestu. Uzavretú dohodu  súd na verejnom zasadnutí vyhodnotil ako primeranú\na spravodlivú,  a preto túto dohodu schválil a rozhodol tak, ako je to uvedené vo výrokovej časti tohto\nrozsudku.\n\n\n\nPoučenie:\n\nProti tomuto rozsudku nie je podľa § 334 ods. 4 Tr.por.  prípustné odvolanie ani dovolanie, okrem\ndovolania podľa § 371 ods. 1 písm.c/ Tr. por. Rozsudok nadobudne právoplatnosť vyhlásením.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/8eeb555a-53cf-4266-a43a-b224e3a777d4", "datum_vydania_rozhodnutia": "2016-10-16T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSGA:2016:2316010564.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-06-22T03:30:20.488Z"}