{"sud_guid": "107", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Malacky", "guid": "49c1c60e-1380-4960-8064-fdff2c5cfab2:80fc6d31-8c97-40b4-9c3c-0d1eff208d4b", "sud_kraj": "Bratislavský kraj", "sud_okres": "Okres Malacky", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "3T/14/2018", "identifikacne_cislo_spisu": "1618010077", "sudca_guid": "275", "sudca_meno": "Mgr. Adriana Šimková", "sudca_meno_text": "Mgr. Adriana Šimková", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-36", "/SK/ZZ/2005/300/#paragraf-36", "/SK/ZZ/2005/300/#paragraf-38.odsek-3", "/SK/ZZ/2005/300/#paragraf-369.odsek-1", "/SK/ZZ/2005/300/#paragraf-51.odsek-2"], "dokument_nazov": "Rozsudok_3T-14-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Malacky\nSpisová značka: 3T/14/2018\nIdentifikačné číslo súdneho spisu: 1618010077\nDátum vydania rozhodnutia: 18. 04. 2018\nMeno a priezvisko sudcu, VSÚ: Mgr. Adriana Šimková\nECLI: ECLI:SK:OSMA:2018:1618010077.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Malacky, samosudkyňou Mgr. Adrianou Šimkovou, v trestnej veci obvineného Z. P.,\nnarodený XX.XX.XXXX, pre zločin rozširovania detskej pornografie podľa § 369 ods. 1 Trestného zákona\n(zákon č. 300/2005 Z.z. v znení neskorších predpisov, ďalej len „Trestný zákon\"), na verejnom zasadnutí\ndňa 18. apríla 2018 v Malackách, takto\n\nr o z h o d o l :\n\nSúd podľa § 334 ods. 4 Trestného poriadku  s c h v a ľ u j e   dohodu o vine a treste uzavretú\nmedzi prokurátorom Okresnej prokuratúry Malacky JUDr. Tomášom Oravcom a Z. P. dňa 14.02.2018\na potvrdzuje ju v tomto znení:\n\nObvinený Z. P.,             narodený XX.XX.XXXX v L., trvale bytom B. A.. XXX/XX, Y. pri H.\n\ns a    u z n á v a    z a   v i n n é h o,  ž e\n\ndňa 23.04.2017 v čase o 12.03 hodine ( UTC ) vo Y. J. H., B. A.                                č. XXX/XX  prostredníctvom\nmobilného telefónu zn. P. P8 IMEI: XXXXXXXXXXXXXXX sa pripojil cez sieť Wifi zariadenie na internet\nprostredníctvom IP adresy „XXX.XX.XXX.XXX“, z ktorej si stiahol celkovo 7 kusov fotografií maloletých\ndetí zobrazujúce ich genitálie, pohlavný a orálny styk, ktoré následne prostredníctvom sociálnej siete\nFacebook pod nickom „Z. P.“ zaslal osobe  pod nickom „X. R.“.\n\nt e d a\n\nzadovažoval, sprístupnil a inak rozšíril detskú pornografiu,\n\nč í m     s p á c h a l\n\nzločin rozširovania detskej pornografie podľa § 369 odsek 1 Trestného zákona.\n\nZa to sa\no d s u d z u j e :\n\nPodľa § 369 ods. 1 Trestného zákona s použitím § 36 písm. l), n) Trestného zákona a s použitím § 38\nods. 3 Trestného zákona, na trest odňatia slobody v trvaní 16 (šestnásť) mesiacov.\n\nPodľa § 51 ods. 2 Trestného zákona sa obvinenému stanovuje skúšobná doba v trvaní                      30\n(tridsať) mesiacov.\n\n\n\no d ô v o d n e n i e :\n\nProkurátor Okresnej prokuratúry Malacky podal dňa 15.02.2018 na tunajší súd návrh na schválenie\ndohody o vine a treste uzavretú s obvineným dňa 14.02.2018.\n\nV konaní o dohode o vine a treste na Okresnej prokuratúre Malacky obvinený uznal vinu zo spáchania\nzločinu rozširovania detskej pornografie podľa § 369 ods. 1 Trestného zákona, na skutkovom základe\nuvedenom vo výroku tohto rozsudku. Obvinený súčasne súhlasil s navrhnutým trestom tak, ako je\nuvedené vo výrokovej časti tohto rozsudku.\n\nSamosudkyňa po preskúmaní obsahu dohody o vine a treste, ako i obsahu spisovej dokumentácie,\nnezistila porušenie procesných predpisov a dospela k záveru, že dohoda o vine a treste nie je\nzrejme neprimeraná, preto určila termín verejného zasadnutia na rozhodnutie o návrhu prokurátora na\nschválenie uvedenej dohody.\n\nSamosudkyňa na verejnom zasadnutí po poučení obvineného o jeho právach a povinnostiach formou\notázok podľa § 333 ods. 3 Trestného poriadku zistila, či obvinený\na) rozumie podanému návrhu na dohodu o vine a treste, na čo obvinený odpovedal:\nÁno.\nb) súhlasí, aby sa jeho trestná vec prejednala touto skrátenou formou, čím sa vzdáva práva na verejný\nsúdny proces, na čo obvinený odpovedal:\nÁno.\nc) rozumie, čo tvorí podstatu skutku, ktorý sa mu kladie za vinu, na čo obvinený odpovedal:\nÁno.\nd)  bol ako obvinený poučený o svojich právach, najmä o práve na obhajobu, či mu     bola daná\nmožnosť na slobodnú voľbu obhajcu a či sa s obhajcom mohol radiť o spôsobe obhajoby, na čo obvinený\nodpovedal:\nÁno.\ne) rozumie podstate konania o návrhu na dohodu o vine a treste, na čo obvinený odpovedal :\nÁno.\n\nf)  rozumie právnej kvalifikácii skutku, ako trestného činu, na čo obvinený odpovedal:\nÁno.\ng) bol oboznámený s trestnými sadzbami, ktoré zákon ustanovuje za trestné činy jemu kladené za vinu,\nna čo obvinený odpovedal :\nÁno.\nh)  sa dobrovoľne priznal a uznal vinu za spáchaný skutok, ktorý sa  k návrhu dohody o vine a treste\nkvalifikuje ako určitý trestný čin, na čo obvinený odpovedal:\nÁno.\ni) súhlasí s navrhovaným trestom, či trest prijíma a či v stanovených lehotách sa podriadi jeho výkonu,\nna čo obvinený odpovedal :\nÁno.\nj)  si uvedomuje, že ak súd príjme návrh na dohodu o vine a treste a vynesie rozsudok, ktorý nadobudne\nprávoplatnosť vyhlásením, nebude možné proti tomuto rozsudku podať odvolanie, na čo obvinený\nodpovedal :\nÁno.\n\nObvinený všetkým uvedeným otázkam porozumel a odpovedal na ne pozitívne.\n\nSúd vychádzajúc z kladných odpovedí obvineného na otázky uvedené v § 333 ods. 3 písm. a) - j)\nTrestného poriadku a zo zákonnosti postupu policajta i prokurátora v štádiu pred podaním návrhu tejto\ndohody, rozhodol o skutku, jeho právnej kvalifikácii a primeranosti trestu, pričom prokurátorom navrhnutú\ndohodu o vine a treste vyhodnotil vo vzťahu k obvinenému ako primeranú a spravodlivú, preto ju schválil\ntak, ako je uvedené vo výrokovej časti tohto rozsudku.\n\n\n\nPoučenie:\n\nProti tomuto rozsudku nie je prípustné odvolanie ani dovolanie, okrem                            dovolania podľa\n§ 371 ods. 1 písm. c) a ods. 2 Trestného poriadku (§ 334 ods. 4 Trestného poriadku).\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/80fc6d31-8c97-40b4-9c3c-0d1eff208d4b", "datum_vydania_rozhodnutia": "2018-04-17T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSMA:2018:1618010077.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-06-08T11:02:29.916Z"}