{"sud_guid": "155", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Prešov", "guid": "fb0deb61-e2d6-4287-a69f-e35ae80b0cfb:5c919e84-b2b1-4ea0-8019-aaed0b3acc61", "sud_kraj": "Prešovský kraj", "sud_okres": "Okres Prešov", "oblast_pravnej_upravy": ["Občianske právo"], "podoblast_pravnej_upravy": ["Ochrana osobnosti"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Potvrdené"], "nadpis_rozhodnutia": "", "spisova_znacka": "1Co/25/2018", "identifikacne_cislo_spisu": "8817203443", "sudca_guid": "61", "sudca_meno": "JUDr. Jozef Angelovič", "sudca_meno_text": "JUDr. Jozef Angelovič", "odkazovane_predpisy": ["/SK/ZZ/1964/40"], "dokument_nazov": "Rozsudok_1Co-25-2018.pdf", "dokument_fulltext": "\nSúd: Krajský súd Prešov\nSpisová značka: 1Co/25/2018\nIdentifikačné číslo súdneho spisu: 8817203443\nDátum vydania rozhodnutia: 15. 05. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Jozef Angelovič\nECLI: ECLI:SK:KSPO:2018:8817203443.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nKrajský súd v Prešove v senáte zloženom z predsedu senátu JUDr. Jozefa Angeloviča a členov senátu\nJUDr. Mareka Kohúta a JUDr. Anny Ilčinovej v právnej veci žalobkyne: W. C., T.. XX.X.XXXX, H. D.\nT. U., G. XXX/XX, proti žalovanému: I. C., T.. XX.X.XXXX, H. G. C., G. XXX/X, zastúpenému Mgr.\nMariánom Lipom, advokátom, so sídlom v Humennom, Štefánikova 18, o ochranu osobnosti a náhradu\nnemajetkovej ujmy, o odvolaní žalovaného proti rozsudku Okresného súdu Vranov nad Topľou č.k.\n4C/22/2017-25 zo dňa 9.11.2017, takto\n\nr o z h o d o l :\n\nPotvrdzuje rozsudok vo výroku o povinnosti žalovaného zaplatiť žalobkyni náhradu nemajetkovej ujmy\na vo výroku o trovách konania.\n\nŽalobkyňa má nárok na náhradu trov odvolacieho konania proti žalovanému v rozsahu 100 %.\n\no d ô v o d n e n i e :\n\n1. Napadnutým rozsudkom súd prvej inštancie zaviazal žalovaného v lehote jedného mesiaca od\nprávoplatnosti rozsudku zabezpečiť uverejnenie ospravedlnenia žalobkyni v znení: „Ospravedlňujem\nsa W. C. za moje nepravdivé tvrdenia o jej osobe, za sexuálne osočovanie z mojej strany, ktoré\npoškodili jej povesť, znížili ľudskú dôstojnosť, ako aj vážnosť v spoločnosti“, ktoré ospravedlnenie\nzaviazal žalovaného uverejniť na svojom profile Q., na profile žalobkyne na Q. menom W. D., ako aj na\npodnikateľskom profile žalobkyne na Q. pod menom W. C. D., ako aj na webovom portáli: P..C..Z..G.\n<R.:/..C..Z..G.>, kde sa ospravedlní verejne na svojom profile, aj na profile žalobkyne pod menom W., a\ntaktiež aj na podnikateľskom profile žalobkyne pod menom D.. Žalovaného zaviazal zaplatiť žalobkyni\nnemajetkovú ujmu vo výške 5.000,- eur v lehote 3 dní od právoplatnosti rozsudku. Žalobu žalobkyne čo\ndo zvyšku zamietol. O trovách konania rozhodol tak, že žalobkyni náhradu trov konania nepriznal.\n\n2. Vychádzal zo zistenia, že žalobkyňa uviedla, že žalovaný sa ju snažil dňa 3.12.2015 hanblivým\nspôsobom znemožniť pred širokou verejnosťou, príbuznými a spoločnými známymi ľuďmi. Na\ninternetovom portáli P..C..Z..G. prostredníctvom svojho telefónneho čísla XXXX XXX XXX vytvoril\nužívateľský profil ,,W.“, na ktorom súčasne zverejnil jej  fotografiu, uviedol jej vek, okres a kraj, v ktorom\nžije a k takto zverejnenej fotografii pripojil hanlivý nápis v znení: „Jebať treba stačí napísať a dohoda istá“.\nToto malo u užívateľov sociálnych sietí navodzovať dojem, že poskytuje sexuálne služby za odplatu.\nNikdy v živote takéto a podobné aktivity nevykonávala. Preto je neprípustné, aby ju takto žalovaný\nzhadzoval pred verejnosťou. Jej bývalý manžel sa ku spáchaniu skutku priznal a uznal vinu. Spolu so\nžalobou bol doložený aj rozsudok Okresného súdu D. T. U. zo dňa XX.X.XXXX, č.k. XXT/XXX/XXXX.\nŽalovaný o nej oznámil nepravdivý údaj, ktorým značnou mierou ohrozoval jej vážnosť v spoločnosti,\npoškodil ju v zamestnaní, v podnikaní, narušil jej rodinné vzťahy a tento čin spáchal verejne použitím\npočítačovej siete, čím spáchal prečin ohovárania. Uviedla, že to pociťovala strašne. Má prácu na živnosť,\nznížili sa jej príjmy. Jej deti v škole boli vysmievané ostatnými deťmi a rodina na ňu pozerala, čo robí. Je\n\n\n\nsama s deťmi, rozvedená. To bolo pre ňu strašné. Ako príklad uviedla, že prišiel k nej klient, reagujúc\nna uverejnenú „ponuku“ na internete. Mala rôzne telefonáty, hanbila sa. Ďalej dodala, že podniká\npri poskytovaní ezoterických služieb. Má živnostenský list. Aj na internete má zverejnenú stránku na\nposkytovanie týchto služieb (veštica). V dôsledku zverejnenia tých údajov žalovaným poklesli jej príjmy,\na pociťuje to aj teraz. Z toho dôvodu si našla riadnu prácu v spoločnosti G., s mesačným príjmom 510,-\neur. Dodala, že oproti trestnému konaniu, kde bola uvádzaná čiastka 5.000,- eur, teraz uviedla čiastku\n15.000,- eur, pretože má veľa výdavkov. Hoci vykonáva 2-3 roboty, brigády, finančne jej to nepostačuje.\nStrašne jej klesli príjmy z podnikateľskej činnosti. Predtým zarábala aj cca 500,- eur mesačne. Teraz\njej to kleslo na 200,- eur. Z pripojeného spisu sp.zn. XXT/XXX/XXXX vyplýva, že rozsudkom zo dňa\nXX.X.XXXX, ktorý nadobudol právoplatnosť dňom XX.X.XXXX, bola schválená dohoda o vine a treste,\nna základe ktorej obvinený I. C., po právoplatnosti tohto rozsudku odsúdený, v tomto konaní žalovaný,\nbol uznaný vinným z prečinu ohovárania podľa § 373 ods. 1, ods. 2 písm. c) Trestného poriadku, s\npoukazom na § 122 ods. 2 písm. a) Trestného zákona. Žalovaný bol odsúdený k peňažnému trestu vo\nvýške 500,- eur, k náhradnému trestu odňatia slobody 5 mesiacov a poškodená, teraz žalobkyňa bola s\nnárokom na náhradu škody odkázaná na civilný proces. Na základe uvedeného mal súd za preukázané,\nže žalovaný sa dopustil konania tak, ako je to uvedené v žalobe žalobkyne, ako aj v trestnom spise XXT/\nXXX/XXXX. Týmto konaním žalovaný neprimeraným skresľujúcim spôsobom navodil u užívateľov Q.,\nako aj webovom portáli, profile žalobkyne, ako aj podnikateľskom profile žalobkyne dojem o neetickom\nkonaní žalobkyne, čím dosiahol svoj cieľ - vyvolať o nej jednoznačne negatívny obraz, v dôsledku čoho\nžalobkyňa po zverejnení týchto nepravdivých informácií mala problémy jednak v rodine, v práci, aj v\nsúvislosti s výchovou svojich detí. Tieto skutočnosti narušili povesť žalobkyne v jej osobnom, ako aj\npracovnom živote, čím vo veľmi vysokej miere bola znížená jej dôstojnosť a vážnosť aj v spoločnosti.\nVzhľadom na uvedené skutočnosti súd uložil žalovanému povinnosť ospravedlniť sa žalobkyni tak, ako\nje to uvedené vo výroku tohto rozsudku. Pokiaľ sa týka výšky nemajetkovej ujmy, súd mal v danom\nprípade za preukázané, že žalovaný má povinnosť žalobkyni uhradiť nemajetkovú ujmu v peniazoch,\npričom pokiaľ sa týka jej výšky, prihliadal tak na závažnosť spôsobenej ujmy, na okolnosti, za ktorých\nk porušeniu práva došlo, ako aj na skutočnosť, že žalobkyňa sama tak, ako je to uvedené v trestnom\nspise, uviedla výšku nemajetkovej ujmy 5.000,- eur. Súd mal za to, že takáto výška je primeraná a žalobu\nčo do zvyšku zamietol. Náhradu trov konania súd žalobkyni nepriznal z dôvodov hodných osobitného\nzreteľa, ktoré súd videl v tom, že žalobkyňa požadovala náhradu 15.000,- eur, súd jej priznal 5.000,-\neur a napriek tomu, že konanie žalovaného je odsúdeniahodné, ide o bývalých manželov, ktorí majú\nspoločné deti a priznanie trov žalobkyni by ešte viac narušilo už beztak narušené vzťahy medzi bývalými\nmanželmi a rodičmi maloletých detí.\n\n3. Proti rozsudku v zákonnej lehote podal odvolanie žalovaný, a to len proti výroku o jeho povinnosti\nzaplatiť žalobkyni nemajetkovú ujmu 5.000,- eur, ako aj proti súvisiacemu výroku o trovách konania,\npričom navrhuje, aby odvolací súd rozsudok zmenil tak, že žalobu o zaplatenie nemajetkovej ujmy v\ncelom rozsahu zamietne, resp. vec vráti súdu prvej inštancie na ďalšie konanie.\n\n4. Namieta, že súd prvej inštancie dospel na základe vykonaných dôkazov k nesprávnym skutkovým\nzisteniam, rozhodnutie vychádza z nesprávneho právneho posúdenia veci, súd nesprávnym procesným\npostupom znemožnil strane, aby uskutočňovala jej patriace procesné práva v takej miere, že došlo\nk porušeniu práva na spravodlivý proces. Uviedol, že o konaní pred súdom prvej inštancie nemal\nvedomosť s tým, že ak by mu súd dal na vedomie, že predmetný spor prebieha, mohol by sa\nzúčastniť pojednávania a uplatniť svoje základné procesné práva. Nakoľko postupom súdu mu to bolo\nznemožnené, má za to, že bolo porušené jeho právo na spravodlivý proces. Taktiež má za to, že súd\nprvej inštancie na základe vykonaného dokazovania dospel k nesprávnym skutkovým zisteniam, čo\nsúvisí najmä s tým, že nebol v konaní vypočutý, resp. nemal ani možnosť sa vyjadriť k predmetu sporu.\nPoukazuje na to, že sám po 3 dňoch tento profil odstránil, z čoho usudzuje, že je malá pravdepodobnosť,\nže tento profil si niekto, kto pozná žalobkyňu, prípadne je jej klientom v rámci jej podnikania, vôbec\nteoreticky mohol nájsť pri tom množstve vytvorených profilov na predmetnom portáli, ak tento profil\nbol aktívny len tri dni. Podľa žalovaného sa súd prvej inštancie skutkovými zisteniami v tomto smere\nvôbec nezaoberal, čím predmetnú záležitosť nesprávne právne posúdil. Pokiaľ ide o výrok, ktorým\nho súd zaviazal k náhrade nemajetkovej ujmy 5000,- eur, tento podľa žalovaného v žiadnom prípade\nneobstojí, nakoľko súd neuviedol žiadne zistenia, ktoré by odôvodňovali, že zásah do osobnostných\npráv žalobkyne, nie je v plnom rozsahu možné dosiahnuť práve ospravedlnením, ktoré tvorí primerané\nzadosťučinenie. Má za to, že v danej veci sa týmto dosiahlo primerané zadosťučinenie a nie sú splnené\npodmienky k náhrade nemajetkovej ujmy vo výške 5000,- eur. Súdom priznaná náhrada nemajetkovej\n\n\n\nujmy je podľa žalovaného mimo bežnej rozhodovacej praxe súdov, pričom o tak vysokom odškodnení\nje možné hovoriť v prípadoch poškodených osôb verejne činných a aj to za predpokladu zverejnenia\nobdobnej nepravdivej informácie prostriedkami, ktoré sú dostupné širšiemu okruhu adresátov, napr.\nmasovokomunikačných prostriedkov. V danom prípade sa jednalo o krátkodobé zverejnenie nepravdivej\ninformácie výlučne spôsobom, ktorý vyžaduje zo strany prípadných adresátov vysokú mieru aktivity.\nOkolnosti a úvahy, ktorými sa súd riadil pri ustálení nemajetkovej ujmy na sumu 5000,- eur z rozhodnutia\nnevyplývajú, aj preto je rozhodnutie v tejto časti nepreskúmateľné. Na základe uvedeného má za to, že\nospravedlnenia všetkými formami obsiahnutými vo výrokoch I. až III. odstraňujú negatívny dopad zásahu\ndo osobnostných práv žalobkyne a zároveň poskytujú aj primerané zadosťučinenie pri zohľadnení\nvšetkých aspektov danej veci.\n\n5. Žalobkyňa sa k odvolaniu žalovaného nevyjadrila.\n\n6. Krajský súd v Prešove ako súd odvolací, príslušný na rozhodnutie o odvolaní (§ 34 zákona číslo\n160/2015 Z. z., Civilný sporový poriadok, ďalej len „CSP“), v zmysle pravidiel uvedených v § 470 ods. 1, 2\nCSP, vzhľadom na včas podané odvolanie žalovaného, preskúmal napadnutý rozsudok, ako aj konanie\nmu predchádzajúce v zmysle zásad vyplývajúcich z ust. § 379 a nasl. CSP, bez nariadenia pojednávania\n(§ 385 CSP a contrario) s tým, že miesto a čas vyhlásenia rozhodnutia oznámil na úradnej tabuli súdu,\nako aj na príslušnej webovej stránke najmenej 5 dní vopred a dospel k názoru, že odvolaniu žalovaného\nnie je možné vyhovieť.\n\n7. So zreteľom na obsah odvolania žalovaného v odvolacom konaní boli preskúmavané výroky\nnapadnutého rozsudku o povinnosti žalovaného zaplatiť žalobkyni nemajetkovú ujmu 5.000,- eur, ako\naj súvisiaci výrok o trovách konania, a preto výroky rozsudku o povinnosti žalovaného zabezpečiť\nuverejnenie ospravedlnenia žalobkyni, ako aj výrok o zamietnutí žaloby čo do zvyšku, ktoré odvolaním\nnapadnuté neboli, v odvolacom konaní preskúmavané neboli, a ako také nadobudli právoplatnosť (§\n367 ods. 2 CSP).\n\n8. Súd prvej inštancie vykonal vo veci dokazovanie v potrebnom rozsahu, na základe ktorého správne\nzistil skutkový stav a vo veci aj správne rozhodol. Skutkové zistenia súdu prvej inštancie zodpovedali\nvykonanému dokazovaniu a odôvodnenie rozhodnutia má podklad v zistení skutkového stavu. Na týchto\nsprávnych skutkových zisteniach súdu prvej inštancie sa nič nezmenilo ani v štádiu odvolacieho konania.\n\n9. Podľa § 11 Občianskeho zákonníka fyzická osoba má právo na ochranu svojej osobnosti, najmä života\na zdravia, občianskej cti a ľudskej dôstojnosti, ako aj súkromia, svojho mena a prejavov osobnej povahy.\n\n10. Podľa § 13 Občianskeho zákonníka fyzická osoba má právo najmä sa domáhať, aby sa upustilo od\nneoprávnených zásahov do práva na ochranu jeho osobnosti, aby sa odstránili následky týchto zásahov\na aby mu bolo dané primerané zadosťučinenie. Pokiaľ by sa nezdalo postačujúce zadosťučinenie podľa\nodseku 1 najmä preto, že bola v značnej miere znížená dôstojnosť fyzickej osoby alebo jeho vážnosť\nv spoločnosti, má fyzická osoba tiež právo na náhradu nemajetkovej ujmy v peniazoch. Výšku náhrady\npodľa odseku 2 určí súd s prihliadnutím na závažnosť vzniknutej umy a na okolnosti, za ktorých k\nporušeniu práva došlo.\n\n11. V odvolacím súdom preskúmavanej veci, súd prvej inštancie dostatočne zistil skutkový stav veci a\nnásledne vec aj správne právne posúdil. Predmetom konania bol návrh žalobkyne, ktorým sa domáhala\nospravedlnenia a náhrady nemajetkovej ujmy od žalovaného z titulu ochrany jej osobnosti, keďže\nzo strany žalovaného došlo k závažnému zásahu do jej osobnostných práv, predovšetkým práva na\nochranu dobrého mena, ľudskej dôstojnosti a vážnosti jej osoby za situácie, že o žalobkyni oznámil\nnepravdivý údaj, ktorý jej značnou mierou ohrozil vážnosť u spoluobčanov, poškodil ju v zamestnaní, v\npodnikaní, narušil jej rodinné vzťahy a tento čin spáchal verejne použitím počítačovej siete a to tak, že\ndňa 3.12.2015, v čase 21:13 hod., v úmysle znemožniť žalobkyňu pred širokou verejnosťou, príbuznými\na spoločnými známymi ľuďmi, na internetovom portáli P..C..Z..G., z IP adresy  XX.XXX.XX.XXX,\nprostredníctvom svojho telefónneho čísla XXXX XXX XXX, ktoré použil pri registrácii, vytvoril užívateľský\nprofil ,,W.“, na ktorom súčasne zverejnil fotografiu žalobkyne W., uviedol jej vek, okres a kraj, v ktorom\nžije a k takto zverejnenej fotografii pripojil hanlivý nápis v znení: „Jebať treba stačí napísať a dohoda\nistá“, čo malo u užívateľov sociálnych sietí navodzovať dojem, že žalobkyňa poskytuje sexuálne služby\nza odplatu, aj keď žalobkyňa W. C. takéto a podobné aktivity nikdy v minulosti nevykonávala. Pre\n\n\n\ntento skutok bol žalovaný odsúdený rozsudkom Okresného súdu D. T. U. zo dňa XX.X.XXXX č.k.\nXXT/.XXX/XXXX-XX k peňažnému trestu vo výmere 500,- eur s uložením pre prípad úmyselného\nzmarenia náhradného trestu odňatia slobody v trvaní 5 mesiacov. Rozsudok nadobudol právoplatnosť\ndňa 15.2.2017, žalovaný peňažný trest i zaplatil.\n\n12. Občiansky zákonník právo na ochranu osobnosti fyzickej osoby upravuje ako jednotné právo,\nktorého úlohou je zabezpečiť občianskoprávnej oblasti rešpektovanie osobnosti fyzickej osoby a jej\nvšestranný slobodný rozvoj. V tomto jednotnom rámci práva na ochranu osobnosti existujú jednotlivé\nčiastkové práva, ktoré zabezpečujú občianskoprávnu ochranu jednotlivých hodnôt (stránok) osobnosti\nfyzickej osoby ako neoddeliteľných súčastí celkovej fyzickej a psychickej a morálnej integrity osobnosti\n(z rozsudku NS ČR z 13. 12. 2000 sp.zn. 30Cdo 2870/2000). Občiansky zákonník poskytuje túto ochranu\niba proti takým konaniam, ktoré sa dotýkajú osobnosti občana tým, že znižujú jeho dôstojnosť, česť a\nvážnosť z hľadiska jeho vzťahu k spoluobčanom a ohrozujú jeho postavenie a uplatnenie v spoločnosti.\nPodmienkou občianskoprávnej ochrany cti je to, aby zásah bol objektívne spôsobilý takú ujmu osobnosti\nobčana privodiť. Za tejto podmienky chránia ustanovenia § 11 a nasl. Občianskeho zákonníka občana\nnajmä proti rozširovaniu nepravdivých tvrdení. Nie je pritom rozhodujúce, či skutočne došlo k ujme;\npostačuje objektívna spôsobilosť príslušného konania spôsobiť takú ujmu. K porušeniu práva na\nčesť môže dôjsť nepravdivými skutkovými tvrdeniami difamačnej povahy i zverejnením hodnotiacich\nposudkov o určitej osobe.\n\n13. Preskúmaním napadnutého rozsudku súdu prvej inštancie, konania, ktoré mu predchádzalo a tiež\ncelého spisového materiálu v danej veci, odvolací súd dospel k záveru tak o vecnej, skutkovej, ako aj\nprávnej správnosti napadnutého rozhodnutia. V zmysle vyššie uvedených podmienok nároku na ochranu\nosobnosti podľa ustanovení Občianskeho zákonníka odvolací súd konštatuje, že konanie žalovaného,\nspočívajúce v uvedení nepravdivého údaja o žalobkyni tak, ako je popísané vyššie, bolo spôsobilé\nzasiahnuť, resp. aj v skutočnosti zasiahlo vážnou mierou do osobnostných práv žalobkyne (konkrétne\ndo jej práva na dobré meno, ľudskú dôstojnosť a vážnosť jej osoby).\n\n14. Na vznik občianskoprávnej sankcie za nemajetkovú ujmu spôsobenú neoprávneným zásahom do\nosobnosti fyzickej osoby musia byť splnené zákonné predpoklady, ktorými sú: a/ existencia zásahu,\nktorý vyvolal alebo bol spôsobilý vyvolať ujmu spočívajúcu v porušení alebo v ohrození osobnostných\npráv chránených ustanovením § 11 Občianskeho zákonníka, b/ neoprávnený (protiprávny) charakter\ntohto zásahu a c/ existencia príčinnej súvislosti medzi zásahom a vzniknutou ujmou. Nenaplnenie\nktoréhokoľvek z týchto predpokladov potom vylučuje možnosť vzniku sankcií podľa § 13 Občianskeho\nzákonníka.\n\n15. V danej veci je vzhľadom na dôkaznú situáciu potrebné konštatovať splnenie všetkých troch\npodmienok nároku na náhradu nemajetkovej ujmy v prospech žalobkyne. Tam, kde v dôsledku\nneoprávneného zásahu do osobnosti fyzickej osoby vznikla nemajetková ujma, vznikajú pre pôvodcu\ntohto zásahu občianskoprávne sankcie uvedené v § 13 ods. 1 a ods. 2 Občianskeho zákonníka. Pri\naplikácii týchto sankcií je potrebné dodržiavať zásadu primeranosti; prostriedky ochrany uvedené v\n§ 13 Občianskeho zákonníka musia byť primerané povahe zásahu. Zásada primeranosti znamená,\nže sankcie možno použiť len v poradí, v akom ich uvádza zákon, bez ohľadu na to, akej sankcie\nsa domáha dotknutá osoba. Pod pojmom primerané zadosťučinenie je potrebné rozumieť morálnu\nsatisfakciu, napr. vo forme ospravedlnenia. V prípade, ak morálne zadosťučinenie nie je v konkrétnom\nprípade postačujúce a neoprávneným zásahom došlo k zníženiu dôstojnosti fyzickej osoby alebo jej\nvážnosti v spoločnosti v značnej miere, môže súd priznať peňažné zadosťučinenie. Takéto peňažné\nzadosťučinenie môže súd priznať, ak dospeje k záveru, že v konkrétnom prípade došlo ku skutočnému\nzníženiu dôstojnosti, resp. vážnosti fyzickej osoby v spoločnosti, pričom tento zásah má značnú intenzitu.\nSúd musí bezpečne zistiť, že k takémuto zníženiu skutočne došlo. Vykonaným dokazovaním v danej veci\nbolo nepochybne preukázané, že k zásahu zo strany žalovaného do osobnostnej integrity žalobkyne\nskutočne došlo, taktiež bolo jednoznačne preukázané, že tento zásah bol značnej intenzity a spôsobil\nzníženie dôstojnosti a vážnosti žalobkyne v spoločnosti.\n\n16. Preto k námietkam žalovaného, vzneseným v podanom odvolaní, týkajúcich sa náhrady\nnemajetkovej ujmy v peňažnom vyjadrení, ktorú súd prvej inštancie určil sumou 5.000,- eur, odvolací\nsúd konštatuje správnosť napadnutého rozhodnutia súdu prvej inštancie v tejto časti. Platná právna\núprava totiž neustanovuje rozsah (výšku) peňažného zadosťučinenia, túto určuje súd na základe voľnej\n\n\n\núvahy. Musí však byť primeraná a pri svojom rozhodovaní musí súd vychádzať jednak zo závažnosti\nvzniknutej nemajetkovej ujmy, z okolností, pri ktorých došlo k neoprávnenému zásahu do osobnosti\nfyzickej osoby a tiež z toho, či pôvodca zásahu neposkytol už mimosúdne dotknutej osobe morálne,\nprípadne finančné zadosťučinenie. Súd prvej inštancie určil peňažnú satisfakciu v sume 5.000,- eur.\nOdvolací súd, vychádzajúc z vyššie uvedených právnych záverov, vykonaného dokazovania súdom\nprvej inštancie, napadnutého rozsudku, jeho odôvodnenia, dospel k záveru, že suma 5.000 eur je\nprimeraným zadosťučinením náhrady ujmy, ktorú žalovaný žalobkyni spôsobil, vzhľadom na všetky\nskutočnosti, okolnosti prípadu, nepochybne i postavenie žalobkyne v spoločnosti, ktorá podniká pri\nposkytovaní ezoterických služieb, ktorú stránku má zverejnenú aj na internete. Súd prvej inštancie\ndostatočným spôsobom vykonal dokazovanie k tejto časti rozhodnutia, svoje rozhodnutie dostatočným\nspôsobom aj odôvodnil, preto odvolací súd nevidí dôvod na jeho zmenu. Z týchto skutočností preto\nodvolací súd považoval výšku nemajetkovej ujmy za primeranú.\n\n17. Správnemu rozhodnutiu súdu prvej inštancie vo veci samej zodpovedá aj súvisiaci výrok o trovách\nkonania.\n\n18. Vychádzajúc z uvedených dôvodov, odvolací súd rozsudok súdu prvej inštancie vo výroku o\npovinnosti žalovaného zaplatiť žalobkyni náhradu nemajetkovej ujmy, ako aj vo výroku o trovách konania,\npodľa ust. § 387 ods. 1 CSP potvrdil.\n\n19. O trovách odvolacieho konania bolo rozhodnuté podľa § 396 ods. 1 CSP v spojení s § 255 ods. 1\nCSP tak, že v odvolacom konaní úspešnej žalobkyni bol priznaný nárok na náhradu trov odvolacieho\nkonania voči neúspešnému žalovanému v plnom rozsahu.\n\n20. Rozhodnutie bolo prijaté senátom Krajského súdu v Prešove v  pomere hlasov 3 : 0.\n\nPoučenie:\n\nProti tomuto rozsudku nie je odvolanie prípustné.\n\nProti rozhodnutiu odvolacieho súdu je prípustné dovolanie, ak to zákon pripúšťa (§ 419 CSP). Dovolanie\nje prípustné proti každému rozhodnutiu odvolacieho súdu vo veci samej, alebo ktorým sa konanie končí,\nak:\na) sa rozhodlo vo veci, ktorá nepatrí do právomoci súdov,\nb) ten, kto v konaní vystupoval ako strana nemal procesnú subjektivitu,\nc) strana nemala spôsobilosť samostatne konať pred súdom v plnom rozsahu a nekonal za ňu zákonný\nzástupca, alebo procesný opatrovník,\nd) v tej istej veci sa už prv právoplatne rozhodlo, alebo v tej istej veci sa už prv začalo konanie,\ne) rozhodoval vylúčený sudca, alebo nesprávny obsadený súd,\nf) súd nesprávnym procesným postupom znemožnil strane, aby uskutočňovala jej patriace procesné\npráva v takej miere, že došlo k porušeniu práva na spravodlivý proces (§ 430 CSP).\n\nDovolanie je prípustne proti rozhodnutiu odvolacieho súdu, ktorým sa potvrdilo alebo zmenilo\nrozhodnutie súdu prvej inštancie, ak rozhodnutie odvolacieho súdu záviselo od vyriešenia právnej\notázky:\na) pri ktorej riešení sa odvolací súd odklonil od ustálenej rozhodovacej praxi dovolacieho súdu,\nb) ktorá v rozhodovacej praxi dovolacieho súdu ešte nebola vyriešená,\nc) je dovolacím súdom rozhodovaná rozdielne.\n\nDovolanie v prípadoch uvedených v ods. 1 nie je prípustné, ak odvolací súd  rozhodol o odvolaní proti\nuzneseniu podľa § 357 písm. a) až n) (§ 421 ods.1, 2 CSP).\n\nDovolanie podľa § 421 ods. 1 nie je prípustné ak:\na) napadnutý výrok odvolacieho súdu o peňažnom plnení neprevyšuje desať násobok minimálnej mzdy;\nna príslušenstvo sa neprihliada,\nb) napadnutý výrok odvolacieho súdu o peňažnom plnení v sporoch s ochranou slabšej strany\nneprevyšuje dvojnásobok minimálnej mzdy; na príslušenstvo sa neprihliada,\n\n\n\nc) je predmetom dovolacieho konania, len príslušenstvo, pohľadávky a výška príslušenstva v čase\nzačatia dovolacieho konania neprevyšuje sumu podľa písm. a) a b).\n\nNa určenie výšky určenie minimálnej mzdy v prípadoch uvedených v ods. 1 je rozhodujúci deň podania\nžaloby na súde prvej inštancie (§ 422 ods. 1, 2 CSP). Dovolanie môže podať strana, v ktorej neprospech\nbolo rozhodnutie vydané (§ 424 CSP). Dovolanie sa podáva v lehote dvoch mesiacoch od doručenia\nrozhodnutia odvolacieho súdu oprávnenému subjektu na súde, ktorý rozhodoval v prvej inštancii.\nDovolanie je podané včas aj vtedy, ak bolo v lehote podané na príslušnom odvolacom, alebo dovolacom\nsúde (§ 427 ods. 1,2 CSP).\n\nV dovolaní sa popri všeobecných náležitostiach podania uvedie, proti ktorému rozhodnutiu smeruje, v\nakom rozsahu sa toto rozhodnutie napáda, z akých dôvodov sa rozhodnutie považuje za nesprávne a\nčoho sa dovolateľ domáha (§ 428 CSP).\n\nDovolateľ musí byť v dovolacom konaní zastúpený advokátom. Dovolanie a iné podania dovolateľa\nmusia byť spísané advokátom.\n\nPovinnosť podľa ods. 1 neplatí, ak je:\na) dovolateľom fyzická osoba, ktorá ma vysokoškolské právnické vzdelanie druhého stupňa,\nb) dovolateľom právnická osoba a jej zamestnanec, alebo člen, ktorý za ňu koná má vysokoškolské\nprávnické vzdelanie druhého stupňa,\nc) dovolateľ v sporoch s ochranou slabšej strany podľa druhej hlavy tretej časti tohto zákona zastúpený\nosobou založenou, alebo zriadenou na ochranu spotrebiteľa, osobou oprávnenou na zastupovanie podľa\npredpisov o rovnakom zaobchádzaní a ochrane pred diskrimináciou, alebo odborovou organizáciou, a\nak ich zamestnanec alebo člen, ktorý za ňu koná má vysokoškolské právnické vzdelanie druhého stupňa\n(§ 429 ods. 1, 2 CSP).\n\nRozsah v akom sa rozhodnutie napadá môže dovolateľ rozšíriť, len do uplynutia lehoty na podanie\ndovolania (§ 430 CSP).\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/5c919e84-b2b1-4ea0-8019-aaed0b3acc61", "datum_vydania_rozhodnutia": "2018-05-14T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSPO:2018:8817203443.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-06-11T01:39:18.682Z"}