{"sud_guid": "109", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Trnava", "guid": "1cb60d4f-60d0-4234-bbb7-2ea5a8cc27f0:ce59c243-8913-4b8b-af10-902fd1c6b8cc", "sud_kraj": "Trnavský kraj", "sud_okres": "Okres Trnava", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Hospodárske trestné činy"], "forma_rozhodnutia": "Uznesenie", "povaha_rozhodnutia": ["Potvrdzujúce"], "nadpis_rozhodnutia": "", "spisova_znacka": "6To/99/2017", "identifikacne_cislo_spisu": "2315010721", "sudca_guid": "203", "sudca_meno": "JUDr. Ján Mihal", "sudca_meno_text": "JUDr. Ján Mihal", "odkazovane_predpisy": ["/SK/ZZ/2005/301/#paragraf-319", "/SK/ZZ/2005/301/#paragraf-119"], "dokument_nazov": "Uznesenie_6To-99-2017.pdf", "dokument_fulltext": "\nSúd: Krajský súd Trnava\nSpisová značka: 6To/99/2017\nIdentifikačné číslo súdneho spisu: 2315010721\nDátum vydania rozhodnutia: 08. 03. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Ján Mihal\nECLI: ECLI:SK:KSTT:2018:2315010721.1\n\nUznesenie\nKrajský súd v Trnave, v senáte zloženom z predsedu senátu JUDr. Jána Mihala a sudcov JUDr. Kataríny\nBatisovej a JUDr. Rastislava Kresla, v trestnej veci obžalovaného L. B., nar. XX. N. XXXX v Y., trvale\nbytom B. č. XXX, pre prečin porušovania autorského práva podľa § 283 ods. 1, ods. 2 písm. d) Trestného\nzákona, o odvolaní prokurátora Okresnej prokuratúry Galanta proti rozsudku Okresného súdu Galanta\nzo dňa 24. apríla 2017, č. k. 29T/145/2015-260, na verejnom zasadnutí konanom dňa 08. marca 2018\nv Trnave, takto\n\nr o z h o d o l :\n\nPodľa § 319 Trestného poriadku sa odvolanie prokurátora okresnej prokuratúry\nz a m i e t a .\n\no d ô v o d n e n i e :\n\nNapadnutým rozsudkom zo dňa 24. apríla 2017, č. k. 29T/145/2015-260 Okresný súd Galanta oslobodil\nobžalovaného L. B. podľa § 285 písm. a) Trestného poriadku spod obžaloby prokurátora Okresnej\nprokuratúry Galanta č. 1 Pv 813/13/2202 zo dňa 13. augusta 2015 pre prečin porušovania autorského\npráva podľa § 283 ods. 1, ods. 2 písm. d) Trestného zákona, ktorého sa mal dopustiť tak, že v\nčase od 26. mája 2013 minimálne do 28. júla 2013 v obci B., v rodinnom dome číslo XXX, ako\nužívateľ P2P siete (Peer to Peer) s prezývkou „N.“, prostredníctvom voľne stiahnuteľného počítačového\nsoftwaru BitComet 1.31, ktorý predtým nainštaloval do počítačového systému AT Computer, typ Comfort\nDiablo s pridelenou IP adresou XXX.XXX.XXX.XX, prostredníctvom uzlov „R., neoprávnene poskytol\niným užívateľom internetu voľne k stiahnutiu viac ako 385,53 GB dát, z ktorých najmenej 26.85 GB\ntvorili chránené zvukové záznamy a iné hudobné súbory v rôznych formátoch, podliehajúce zákonom\nchráneným právam k dielu, ktoré sa nachádzali v priečinku vyššie uvedeného počítačového systému\npod názvom „MP3“, pretože nebolo dokázané, že sa stal skutok, pre ktorý je obžalovaný stíhaný.\n\nPodľa § 288 ods. 3 Trestného poriadku okresný súd poškodeného Česká národní skupina Mezinárodní\nfederace hudebního průmyslu, z. s. (ČNS IFPI), IČO: 00552518, so sídlom Slavíkova 15, 120 00 Praha\n2, s uplatneným nárokom na náhradu škody odkázal na civilný proces.\n\nOkresný súd po vykonanom dokazovaní na hlavnom pojednávaní vyhodnotil dôkazy podľa svojho\nvnútorného presvedčenia založeného na starostlivom uvážení všetkých okolností prípadu jednotlivo ako\naj vo vzájomných súvislostiach a rešpektujúc zásadu prezumpcie neviny a z nej vyplývajúcu zásadu in\ndubio pro reo (v pochybnostiach v prospech obvineného) a rozhodol tak, že obžalovaného spod skutku\nuvedeného v obžalobe oslobodil v zmysle ustanovenia § 285 písm. a) Trestného poriadku.\n\nOkresný súd dôkaz „výsledky sledování činnosti uživatele internetové sítě P2P“ vyhodnotil ako\nnepoužiteľný pre rozhodnutie vo veci samej, nakoľko zadokumentovanie získaných informácii nerobil\nznalec a tieto ani neboli zadokumentované procesne vyhovujúcim spôsobom v zmysle Trestného\nporiadku.\n\n\n\nZ vykonaného dokazovania mal okresný súd za jednoznačne preukázané, že zaistené počítače a router\nv rámci domovej prehliadky patrili obžalovanému, ktorý ich používal na adrese svojho pobytu T. XXX,\nXXX XX B. a to aj na pripojenie sa k sieti internet. Na týchto počítačoch mal okrem iného súbory\nv priečinku „MP3“, ktoré boli nastavené na zdieľanie v rámci internej (domácej) siete, teda v rámci\ndomácnosti obžalovaného, pričom túto využíval výlučne sám obžalovaný. Nie je možné uviesť od akého\ndátumu bol tento priečinok nastavený na zdieľanie. V počítačoch mal nainštalovaný program BitComet\n1.31 slúžiaci na zdieľanie súborov v rámci P2P siete, ktorý však nebol nastavený tak, aby sa po spustení\npočítača spustil automaticky a preto bolo na užívateľovi či a kedy si ho spustí. Obžalovaný mal pridelenú\nIP adresu č. XXX.XXX.XXX.XX. Obžalovanému pri domovej prehliadke neboli zaistené žiadne CD/Blu-\nray alebo DVD nosiče.\n\nNaopak z vykonaného dokazovania podľa názoru okresného súdu nebolo jednoznačne preukázané,\nže by obžalovaný akékoľvek súbory (vrátane súborov chránených autorským právom) zdieľal mimo\nsvojej „domácej“ siete - teda na sieti internet, či už v rámci P2P siete, na pripojenie ku ktorej používal\nprogram BitComet 1.31 alebo mimo nej. Zo znaleckého posudku jednoznačne vyplynulo, že čo sa\ntýka hudobných skladieb, ktoré boli nastavené na zdieľanie v sieti, tieto boli nastavené na zdieľanie\nvo vnútornej („domácej“) sieti obžalovaného a či boli nastavené na zdieľanie v sieti BitComet 1.31\nsa zistiť nedalo, nakoľko log tejto siete, t. j. história, bola prázdna. Okresný súd dospel k záveru,\nže nakoľko neexistuje história programu BitComet 1.31, nevie sa ani určiť, či a kedy dochádzalo k\nsťahovaniu súborov v rámci tejto siete. Rovnako nie je možné zo zaistených počítačov zistiť registráciu,\nresp. prihlasovanie sa účastníka pod prezývkou „N.“ do programov určených na sťahovanie a zdieľanie\nsúborov, resp. na iné servery slúžiace k takémuto účelu.\n\nZ vyššie uvedeného mal teda okresný súd za to, že v konaní nebolo preukázané konanie obžalovaného,\nktorým by neoprávnene zasiahol do zákonom chránených práv k dielu, umeleckému výkonu, zvukovému\nzáznamu alebo zvukovo-obrazovému záznamu, rozhlasovému vysielaniu alebo televíznemu vysielaniu\nalebo databáze prostredníctvom počítačového systému a teda nebolo preukázané, že by spáchal prečin\nporušovania autorského práva podľa § 283 ods.1, ods. 2 písm. d) Trestného zákona.\n\nProti tomuto rozsudku zahlásil ihneď na hlavnom pojednávaní prokurátor odvolanie.\n\nV písomne odôvodnenom odvolaní prokurátor uviedol, že nie je zrejmé z akého dôvodu súd vyhodnotil\n„výsledky sledování činnosti užívatele sítě P2P“ ako dôkaz nepoužiteľný pre rozhodnutie vo veci samej.\nPodľa jeho názoru sa jedná o dôkaz, ktorý bol získaný zákonným spôsobom, v súlade s Trestným\nporiadkom, keďže v súlade so základnými zásadami trestného konania podľa § 2 ods. 10 Trestného\nporiadku právo obstarávať dôkazy majú aj strany, pričom v súlade s § 10 ods. 10 Trestného poriadku\nstranou je aj poškodený, pričom toto právo je obsiahnuté aj v § 119 Trestného poriadku.\n\nUpozornil, že užívateľ počítača L. B. mal vytvorených viacero emailových kont, pričom jedno konto mal\nzaložené na portály spoločnosti Azet, s.r.o. a toto konto malo označenie N.> a teda rovnakú prezývku\npod akou vystupoval aj na sieti P2P.\n\nZnalec zistil zdieľaný priečinok s obsahom digitálnej formy hudobných súborov vo formáte *.mp3 s\nnázvom priečinka „MP3“, ktorý priečinok obsahuje hudobné skladby, ktoré sú v sieti zdieľané, ich počet\nje 1490. Súčasťou znaleckého posudku je príloha, ktorú tvorí zoznam týchto skladieb. Preskúmaním\nzoznamu skladieb je nepochybne zrejmé, že tieto neboli vytvorené ako kópia legálnych CD-nosičov a\nto s poukazom na formát ich uloženia ako i skutočnosť, že pri názvoch skladieb sa nachádza aj odkaz\nna internetovú stránku, odkiaľ boli tieto skladby stiahnuté.\n\nZnalec uviedol, že program Bit Comet, ktorý sa nachádzal v zaistenom počítači, slúži ako interná sieť.\nTento program využíva pripojenie na internet, avšak umožňuje len prístup len užívateľom P2P siete, do\nktorej siete majú prístup len tí, ktorí majú predmetnú sieť nainštalovanú. P2P siete striktne vyžadujú,\naby užívateľ dal na zdieľanie časť svojho počítača. Na to, aby užívateľ zdieľal časť svojho disku, sa\nvyžaduje aktívny úkon užívateľa a tak tomu bolo aj v danom prípade, ku ktorej skutočnosti sa vo svojom\nvýsluchu na hlavnom pojednávaní obžalovaný aj priznal. Tvrdenie, že sa neoboznámil so všeobecnými\nobchodnými podmienkami resp. licenčnými podmienkami neobstojí.\n\n\n\nProkurátor ďalej uviedol, že na hlavnom pojednávaní bol vypočutý ako svedok aj Ing. U. Q., ktorý popísal\nsvoje zistenia v súvislosti so sledovaním užívateľa, na základe ktorého bolo neskôr podané trestné\noznámenie. Uviedol skutočnosti tak ako sú uvedené v skutkovej vete obžaloby a svoje zistenia potvrdil na\nhlavnom pojednávaní.  Uviedol, že užívateľ P2P siete pod prezývkou „N.“ v žalovanom období, najmenej\n34 krát vykonával činnosť na sieti P2P, pričom IP adresa užívateľa bola vždy XXX.XXX.XXX.XX.\nVyhotovil filelist - zoznam súborov, ktoré boli dané užívateľom na zdieľanie v rámci P2P siete pre ďalších\nužívateľov, pričom uviedol minimálne množstvo neoprávnene zdieľaných dát chránených autorským\nprávom. Taktiež vyhotovil dátový nosič s ukážkovými súbormi z ponuky užívateľa „N.“ so zoznamom\nponúkaných titulov ako i snímky obrazovky tzv. screenshoty, obsahom ktorých je zoznam titulov daných\nna zdieľanie v čase sledovania užívateľa. Súčasne uviedol, že do P2P siete sa je možné prihlásiť\nprostredníctvom rôznych programov, nemusí to byť ten istý program.\nPodľa názoru prokurátora sa okresný súd nevysporiadal s dôkazmi v súlade s ustanovením § 2 ods.\n12, § 168 ods. 1 Trestného poriadku. Má za to, že dôkazy jednoznačne preukazujú, že skutok sa stal,\nmá znaky trestného činu a spáchal ho obžalovaný a teda, že obžalovaný ako užívateľ internetovej siete\npod prezývkou N. prostredníctvom P2P siete neoprávnene poskytol iným užívateľom siete autorským\nprávom chránené hudobné diela.\n\nZ týchto dôvodov napokon navrhol, aby krajský súd napadnutý rozsudok zrušil a nariadil okresnému\nsúdu, aby vo veci znovu konal a rozhodol.\n\nK odvolaniu prokurátora sa vyjadril obžalovaný prostredníctvom svojho obhajcu a navrhol odvolanie\nprokurátora podľa § 319 Trestného poriadku ako nedôvodné zamietnuť. V rozsiahlom vyjadrení\nna záver skonštatoval, že dôkaz navrhovaný prokuratúrou in concreto „výsledky sledování činnosti\nužívatele sítě P2P okresný súd podľa konštantnej judikatúry veľmi správne vyhodnotil  ako dôkaz\nnepoužiteľný pre rozhodnutie vo veci samej. Dôkaz nebol zadokumentovaný odborným znalcom alebo\nsamostatne  zárobkovou činnou osobou spolupracujúcou s Českou národní skupinou Mezinárodní\nfederace hudebního průmyslu a zároveň tento dôkaz je bez právnej relevancie, teda nepoužiteľný\npre účely trestného konania, lebo je nezákonný, čim je priamo spochybnená objektivita navrhnutého\ndôkazu. Filelist - zoznam súborov, ktoré boli údajne dané obžalovaným na zdieľanie v P2P siete\npre ďalších užívateľov obsahuje súbor v zložke označenej ako „Gidi D´Agostino - klipy“, avšak po\nznaleckom dokazovaní je jednoznačne preukázané, že sa tento súbor v priečinku MP3 a ani v histórii\ntohto priečinku nenachádzal. Tento zoznam je tak nedôveryhodný a nemôže byť použitý ako relevantný\ndôkaz na rozhodnutie vo veci. K zaisteniu akýchkoľvek CD nosičov vôbec neprišlo, teda v konaní\nnebolo preukázané, že súbory priečinka MP3 neboli vytvorené ako kópia legálnych CD nosičov a\nzároveň znalecký posudok vyhotovený znalcom z odboru elektroniky doc. Ing. Miroslavom Mokrým,\nCSc. nevedel jednoznačne určiť, že zoznam skladieb nachádzajúci sa v priečinku MP3 bol vytvorený\nako kópia legálnych CD nosičov. Program, ktorý sa nachádzal v počítači obžalovaného BigComet 1.31\nbol nastavený na zdieľanie výslovnej na vnútornej sieti, čo vyplýva aj z vypracovaného znaleckého\nposudku. Výpoveď svedka Ing. U. Q. nie je vierohodná a v trestnom konaní podľa neho nemôže\nbyť použitá ako dôkaz relevantný na rozhodnutie vo veci. Záver znaleckého posudku okrem iného\nuvádza, že nie je možné zistiť vonkajšiu IP adresu routra, nakoľko prístup je blokovaný neznámym\nmenom a heslom, v oboch skúmaných počítačoch je nadstavený na zdieľanie priečinok MP3 s obsahom\nhudobných diel a nie je možné zistiť od akého dátumu bol tento počítač zdieľaný, na počítači PC\nAT Computer bol nainštalovaný program BitComet 1.31, z predložených počítačov nie je možné zistiť\nregistráciu, resp. prihlasovanie účastníka pod prezývkou N. do programov určených na sťahovanie a\nzdieľanie súborov, resp. na servery slúžiace k takémuto účelu a nie je možné zistiť počty stiahnutí\njednotlivých súborov, pretože sa jedná o dynamický proces, ktorý môže užívateľ skúmaných počítačov\ndenne meniť a torentový program BitComet má prázdnu históriu stiahnutých súborov. Z týchto dôvodov\nsa tak stotožňuje so závermi okresného súdu.\n\nOdvolací súd vo veci vykonal verejné zasadnutie, na ktoré sa dostavil zástupca krajskej prokuratúry,\nobžalovaný a jeho obhajca. Verejné zasadnutie sa konalo v neprítomnosti poškodenej spoločnosti,\nktorá bola o termíne riadne upovedomená, avšak svoju neúčasť na verejnom zasadnutí nijako\nneospravedlnila.\n\nZástupca krajskej prokuratúry na verejnom zasadnutí navrhol odvolaciemu súdu odvolaniu prokurátora\nvyhovieť. Obhajkyňa a obžalovaný navrhli odvolanie prokurátora ako nedôvodné zamietnuť.\n\n\n\nKrajský súd v Trnave, ako súd odvolací, postupom uvedeným v ustanovení § 317 ods. 1 Trestného\nporiadku zistil, že odvolanie proti rozsudku  okresného súdu podala procesná strana na to oprávnená, a\nto proti výroku, proti ktorému odvolanie podať mohla, pričom tak urobila v lehote ustanovenej v zákone\na dospel k zisteniu, že odvolanie prokurátora nie je dôvodné.\n\nZo spisového materiálu odvolací súd zistil, že okresný súd na hlavnom pojednávaní vykonal dokazovanie\nspočívajúce vo výsluchu obžalovaného L. B., oboznámením znaleckého posudku (č. l. 49 -113),\nvýsluchom znalca Doc. Ing. Miroslava Mokrého, Csc., výsluchom svedka Ing. U. Q. (vrátane prečítania\nčasti výpovede svedka Ing. Q. z prípravného konania v súlade s ustanovením    § 264 Trestného\nporiadku) a oboznámením listinných dôkazov: list vlastníctva č. XXX (č. l. 133), správa o identite\nužívateľa IP adresy č. XXX.XXX.XXX.XX (č. l.136), špecifikácia škody (č. l. 188), zápisnica o vykonaní\ndomovej prehliadky (č. l. 120-123), register trestov (č. l. 193), výpis z registra priestupkov (č. l. 194),\nspráva z Obce B. (čl. 196), správa zamestnávateľa (č. l. 197), výsledky sledování činnosti uživatele\ninternetové sítě P2P (č. l. 138-171), na ktoré neprihliadol v rámci hodnotenia dôkazov, lebo prišiel k\nzáveru, že tento dôkaz nerobil znalec a nebol zadokumentovaný procesne vyhovujúcim spôsobom v\nzmysle Trestného poriadku.\n\nKrajský súd v prvom rade konštatuje, že okresný súd po podaní obžaloby prokurátorom vykonal všetky\ndôkazy potrebné pre objektívne a zákonné rozhodnutie, tieto dôkazy vyhodnotil individuálne i v ich\nsúhrne podľa pravidiel uvedených v § 2 ods. 12 Trestného poriadku (až na jedno pochybenie uvedené\nnižšie) a následne sa dopracoval k správnemu rozhodnutiu.\n\nNásledne v odôvodnení napadnutého rozsudku, okresný súd v súlade s ustanovením § 168 ods. 1\nTrestného poriadku uviedol, ktoré skutočnosti vzal za dokázané, a o ktoré dôkazy svoje skutkové\nzistenia oprel, rovnako tak rozviedol akými právnymi úvahami sa spravoval pri hodnotení vykonaných\ndôkazov, najmä ak si navzájom odporujú. Z odôvodnenia rozsudku je zrejmé, akými právnymi úvahami\nsa spravoval, keď posudzoval dokázané skutočnosti podľa príslušných ustanovení zákona.\n\nKrajský súd je toho názoru, že odôvodnenie napadnutého rozsudku je presvedčivé, toto vychádza zo\nskutkového stavu, ako bol tento zistený na hlavnom pojednávaní, krajský súd proti nemu nemá žiadne\nvýhrady, a preto si odôvodnenie napadnutého rozsudku v takmer  plnej miere osvojuje (s výhradou\nuvedenou nižšie) a v podrobnostiach na neho poukazuje (avšak s výnimkou o nepoužiteľnosti jedného\ndôkazu, ktorý ale okresný súd na hlavnom pojednávaní vykonal).\n\nOdvolací súd k záveru o nepoužiteľnosti dôkazu „výsledky sledování činnosti uživatele internetové sítě\nP2P“ uvádza, že okresný súd prišiel k nesprávnemu právnemu záveru, pretože za dôkaz môže slúžiť\nvšetko, čo môže prispieť na náležité objasnenie veci a čo sa získalo z dôkazných prostriedkov, pričom\nnepoužiteľný je len dôkaz získaný nezákonným donútením alebo hrozbou  takého donútenia. Ide o\nskutočnosti, o ktorých sa dozvedel svedok Ing. Q. a ktoré doplňujú v podstate jeho výpoveď.\n\nNapriek vyššie uvedenému pochybeniu okresný súd dospel k správnemu právnemu záveru o tom, že\nnebolo dokázané, že sa stal skutok, pre ktorý je obžalovaný stíhaný.\n\nTreba poukázať najmä na výpoveď samotného svedka Ing. Q., ktorý okrem iného na hlavnom\npojednávaní nevedel uviesť prečo sa súbor, ktorý stiahol ako príklad od obžalovaného, nenachádzal na\npočítači zaistenom pri domovej prehliadke.\n\nĎalej treba poukázať na dôkaz nazvaný ako „výsledky sledování činnosti uživatele internetové sítě P2P“,\nz ktorého vyplýva, že Ing. U. Q. sledoval činnosť užívateľa internetovej siete P2P s prezývkou „N.“\na IP adresou PC: XXX.XXX.XXX.XX, pričom podľa jeho zistení bola predmetná IP adresa aktívna v\ninternetovej siete P2P prostredníctvom uzlov: R., R. a U. v období 26.5.2013 - 28.7.2013 celkom 34 krát.\nIng. U. Q. stiahol od predmetného užívateľa zoznam ponúkaných súborov („filelist“), pričom následne\noveroval, či v ňom uvedené súbory obsahuje aktuálna ponuka užívateľa na sledovaných HUBoch.\nSúbory vo fileliste, ktorý je súčasťou výsledkov sledovania boli zoradené pod sebou a nazvané napríklad:\n„N.>; „N.“. Náhodne skontroloval viac než desať ponúkaných súborov a ich obsah presne zodpovedal\ntitulom z filelistu. Po potvrdení tejto skutočnosti vykonal kontrolné stiahnutie náhodne vybraných súborov,\nktorých TTH (hash) je totožný s tým, ktorý je uvedený v stiahnutom zozname súborov. Analýzou filelistu,\nktorý bol stiahnutý od sledovaného užívateľa, Ing. U. Q. zistil, že užívateľ „N.“ ponúkal zo svojho počítača\n\n\n\nzdieľané súbory vo veľkosti 385,53 GB a zdieľané audiovizuálne súbory vo veľkosti 26,85 GB. Uvedené\nbolo zisťované cez klienta „Strong DC++“. Od uvedeného užívateľa bol stiahnutý kontrolný súbor pod\nnázvom zložky: „Gigi D´Agostino - klipy“. Lokalizáciou predmetnej IP adresy cez vyhľadávač W.> dňa\n31. augusta 2013 Ing. U. Q. zistil umiestnenie predmetnej IP adresy v mieste A..\n\nOkresný súd správne poukázal na znalecký posudok, z ktorého vyplynulo, že hudobné skladby, ktoré\nboli nastavené na zdieľanie v sieti, tieto boli nastavené na zdieľanie vo vnútornej („domácej“) sieti\nobžalovaného a či boli nastavené na zdieľanie v sieti BitComet 1.31 sa zistiť nedalo, nakoľko log tejto\nsiete, t. j. história, bola prázdna. Preto sa nevie ani určiť, či a kedy dochádzalo k sťahovaniu súborov\nv rámci tejto siete.\n\nOdvolací súd navyše poukazuje na skutočnosť, že svedok Ing. Q. náhodne skontroloval len viac ako 10\nsúborov a stiahol len kontrolný súbor pod názvom zložky Gigi D´Agostino - klipy, ktorý súbor sa ani v\npočítači zaistenom pri domovej prehliadke nenachádzal a k tejto dôležitej skutočnosti sa ani samotný\nsvedok Ing. Q. nevedel vyjadriť.\n\nOdvolací súd pripomína, že tvrdenie prokurátora okresnej prokuratúry, že hudobné skladby v priečinku\nMP3 neboli vytvorené ako kópia legálnych CD-nosičov, je bez akejkoľvek relevancie k žalovanému\nskutku.\n\nOdvolací súd tak napokon dospel k záveru, že na základe dôkazov vykonaných na hlavnom pojednávaní\nnie je možné ustáliť, že skutok tak ako je uvedený v obžalobe sa stal. Len na základe tvrdení jedného\nsvedka, ktorý náhodne stiahol len jeden súbor, ktorého existencia v počítači obžalovaného nebola ani\nznaleckým skúmaním preukázaná, nie je možné dospieť k opačnému záveru ako dospel okresný súd.\n\nS poukazom na vyššie uvedené skutočnosti krajský súd odvolanie prokurátora podľa § 319 Trestného\nporiadku zamietol ako nedôvodné.\n\nPoučenie:\n\nProti tomuto uzneseniu nie je prípustný riadny opravný prostriedok.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/ce59c243-8913-4b8b-af10-902fd1c6b8cc", "datum_vydania_rozhodnutia": "2018-03-07T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSTT:2018:2315010721.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-06-08T08:09:59.507Z"}