{"sud_guid": "110", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Trnava", "guid": "46be853c-e209-4d62-831e-29b17997a811:fff83edb-2917-4f42-b1c8-583070f916a3", "sud_kraj": "Trnavský kraj", "sud_okres": "Okres Trnava", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Život a zdravie"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "1T/66/2017", "identifikacne_cislo_spisu": "2117011725", "sudca_guid": "395", "sudca_meno": "JUDr. Marián Dunčko", "sudca_meno_text": "JUDr. Marián Dunčko", "odkazovane_predpisy": ["/SK/ZZ/0/0/#paragraf-222.odsek-3"], "dokument_nazov": "Rozsudok_1T-66-2017.pdf", "dokument_fulltext": "\nSúd: Okresný súd Trnava\nSpisová značka: 1T/66/2017\nIdentifikačné číslo súdneho spisu: 2117011725\nDátum vydania rozhodnutia: 29. 03. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Marián Dunčko\nECLI: ECLI:SK:OSTT:2018:2117011725.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Trnava v senáte zloženom z predsedu senátu JUDr. Mariána Dunčka a prísediacich Mgr.\nPetra Kovářa a Edity Proksovej na hlavnom pojednávaní v Trnave dňa 29. marca 2018 takto\n\nr o z h o d o l :\n\nObžalované\n1/ I.  B.,  nar. XX.XX.XXXX v K.,\ntrvale bytom K., R. gen. U. XXXX/XX,\n\n2/ K.  H.,  nar. XX.XX.XXXX v K.,\ntrvale bytom K., R. P. XXXX/X,\n\nsa uznávajú za vinné, že\n\nv bode 1/ obvinená I. B.\ndňa XX.XX.XXXX z miesta svojho bydliska B. A., X. 73, bez vedomia a súhlasu poškodeného F. V.\nvylákala v jeho mene úver od spoločnosti O. C. Q. a.s., vo výške X.XXX,XX € a to takým spôsobom, že\nnajskôr po predchádzajúcej dohode so zatiaľ nestotožnenou ženou, táto žena využila rozumovú slabosť\nF. V. a predstierajúc, že je pracovníčkou, banky a budú zvyšovať invalidné dôchodky, ho na dvore jeho\nrodinného domu požiadala o predloženie osobných dokladov, ktoré si odfotila do mobilného telefónu a\nna základe takto zabezpečených dokladov následne obvinená I. B. uzatvorila elektronicky z IP adresy\núverovú zmluvu č. XXXXXXXXXX zo dňa XX.XX.XXXX, podľa tejto zmluvy sa F. V. zaviazal úver splácať\nv pravidelných mesačných splátkach s výškou mesačnej splátky XXX,XX € po dobu XX mesiacov, tiež\ntýmto spôsobom ako podklad k úveru predložila aj sfalšované potvrdenie o výške dôchodku, ako aj výpis\nz osobného účtu vedeného v K. banke, obe potvrdenia na meno F. V., následne požiadala svoju známu\nF. L. o založenie účtu v K. banke a.s. pod zámienkou, že očakáva finančné prostriedky a jej nemajú\nkam prísť, potom, čo bola suma X.XXX,XX € od spoločnosti O. C. Q., a.s. dňa XX.XX.XXXX poukázaná\nna účet č. XXXXXXXXXX/XXXX patriaci F. L., peniaze vybrala v hotovosti a odovzdala toho istého dňa\nobvinenej I. B., pričom úver nikto nespláca, čím bola spôsobená spoločnosti O. C. Q., a.s., so sídlom v\nX., ul. K. č. XXX, škoda v celkovej výške X.XXX,XX € a poškodenému F. V., bytom C., ul. X. XX, bola\nspôsobená vážna ujma na jeho právach,\n\nv bode 2/ obvinená I. B. a obvinená K. H.\ndňa XX.XX.XXXX z miesta svojho bydliska B. A., X. XX, bez vedomia a súhlasu poškodeného F. V.,\nobvinená I. B. v spoločnom konaní s obvinenou K. H. a ďalšou nestotožnenou osobou vylákali v jeho\nmene úver od spoločnosti C. G. O., a.s., vo výške X.XXX,XX € a to takým spôsobom, že najneskôr\npo predchádzajúcej dohode doposiaľ nestotožnená osoba využila rozumovú slabosť poškodeného F.\nV. a predstierajúc, že je pracovníčkou banky a budú zvyšovať invalidné dôchodky, ho na dvore jeho\nrodinného domu požiadala o predloženie osobných dokladov, ktoré si odfotila do mobilného telefónu\na na základe takto zabezpečených dokladov následne obvinená I. B. prostredníctvom internetového\nobchodu na stránke www.andreashop.sk, na ktorú sa prihlásila z IP adresy XX.XXX.XXX.X., objednala\npod menom V. I. televízor zn. X. XXPUSXXXX/XX, a pri ktorom platbu zrealizovala formou splátkového\n\n\n\npredaja, na základe čoho bola presmerovaná na stránky spoločnosti C. G. O., a.s., divízia S., kde\nvyplnila požadované údaje a naskenovala doklady, a to občiansky preukaz, výpis z účtu z K. banky,\npotvrdenie zo sociálnej poisťovne, všetko na meno F. V., na základe čoho bola zmluva o spotrebiteľskom\núvere č. XXXXXXXXXX schválená a podľa tejto zmluvy sa ju F. V. zaviazal splácať vo výške XX,XX\n€ v pravidelných mesačných splátkach po dobu XX mesiacov, pričom dňa XX.XX.XXXX o XX:XX hod.\nobvinená K. H. vystupujúca ako V. I. prevzala na parkovisku pred spoločnosťou G. v K. od živnostníka\npracujúceho pre spoločnosť L. G., s.r.o., uvedený tovar a uhradila akontáciu vo výške XXX,XX €, pričom\núver nikto nespláca, čím uvedeným konaním bola spôsobená poškodenej spoločnosti V. úverová banka,\na.s. so sídlom B., F. Z. X (predtým C. G. O., a.s., so sídlom A., O. námestie XX), škoda v celkovej výške\nX.XXX,XX € a poškodenému F. V., bytom C., bola spôsobená vážna ujma na jeho právach,\n\nv bode 3/ obvinená I. B. a obvinená K. H.\ndňa XX.XX.XXXX z miesta svojho bydliska B. A., X. XX, bez vedomia a súhlasu poškodenej F. A.\nobvinená I. B. v spoločnom konaní s obvinenou K. H. vylákali v jej mene úver od spoločnosti C.\nG. O., a.s., vo výške X.XXX,XX € a to tak, že po predchádzajúcej dohode najskôr obvinená K. H.\nvyužila rozumovú slabosť poškodenej F. A. a predstierajúc, že je pracovníčkou sociálnej poisťovne a\npotrebuje niečo overiť, ju na dvore ich rodinného domu v B. č. XXX požiadala o predloženie osobných\ndokladov, ktoré si prefotila do mobilného telefónu a na základe takto zabezpečených dokladov následne\nobvinená I. B. prostredníctvom internetového obchodu na stránke www.andreashop.sk, na ktorú sa\nprihlásila z IP adresy XX.XXX.XXX.X. objednala pod menom F. A. televízor zn. Q. KD-XXSXXXXCBAEP,\npri ktorom platbu realizovala formou splátkového predaja, na základe čoho bola presmerovaná na\nstránky spoločnosti C. Financie O., a.s., divízia S., kde vyplnila požadované údaje a naskenovala\ndoklad a to občiansky preukaz na meno F. A., na základe čoho bola zmluva o spotrebiteľskom úvere\nč. XXXXXXXXXX schválená a podľa tejto zmluvy sa ju F. A. zaviazala splácať' vo výške XX,XX €\nv pravidelných mesačných splátkach po dobu XX mesiacov, pričom dňa XX.XX.XXXX obvinená I.\nB. vystupujúca ako F. A. za prítomnosti obvinenej K. H. prevzala na parkovisku pri motoreste B. od\ndoručovateľa Q. pošty uvedený tovar, úver nikto nespláca, čím uvedeným konaním bola spôsobená\npoškodenej spoločnosti V. úverová banka, a.s. so sídlom B., F. Z. X (predtým C. G. O., a.s., so sídlom A.,\nO. námestie č. XX), škoda v celkovej výške X.XXX,XX € a poškodenej F. A., bytom B. č. XXX, spôsobená\nvážna ujma na jej právach,\n\nv bode 4/ obvinená I. B. a obvinená K. H.\ndňa XX.XX.XXXX z miesta svojho bydliska B. A., X. XX, bez vedomia a súhlasu poškodenej F. A.,\nobvinená I. B. v spoločnom konaní s obvinenou K. H. vylákali v jej mene úver od spoločnosti O. C. Q., a.s.,\nvo výške X.XXX,XX € a to takým spôsobom, že najneskôr po predchádzajúcej dohode s obvinenou K. H.,\ntáto využila rozumovú slabosť poškodenej F. A. a predstierajúc, že je pracovníčkou sociálnej poisťovne\na potrebuje niečo overiť, ju na dvore ich rodinného domu v B. XXX požiadala o predloženie osobných\ndokladov, ktoré si prefotila do mobilného telefónu a na základe takto zabezpečených dokladov obvinená\nI. Boráková uzatvorila elektronicky z IP adresy XX.XXX.XXX.X. úverovú zmluvu č. XXXXXXXXXXX,\npodľa tejto zmluvy sa F. A. zaviazala úver splácať v pravidelných mesačných splátkach s výškou\nmesačnej splátky XX,XX € po dobu XX mesiacov, tiež týmto spôsobom ako podklad k úveru predložila\naj sfalšovane potvrdenie o výške príjmu F. A., ako aj výpis z jej osobného účtu vedeného v K. banke,\nnásledne obvinená K. H. oslovila T. O. s tým, či si chce zarobiť XX,XX € a požiadala ho o založenie účtu\nv K. banke, a.s., čomu T. O. vyhovel a z uvedeného dôvodu ho obvinená K. H. spoločne s obvinenou I. B.\nzobrali do K. banky, a.s., pobočka K., V. XX, kde obvinená I. B. išla s T. O. priamo do pobočky banky a účet\nmu pomohla založiť a suma X.XXX,XX € od spoločnosti O. C. Q., a.s., bola dňa XX.XX.XXXX poukázaná\nna účet č. XXXXXXXXXX/XXXX patriaci T. O., ktorého obvinená K. H. i obvinená I. B. opätovne priviezli\nk pobočke K. banky za účelom vybratia hotovosti a obvinená I. B. zašla do pobočky opätovne s T. O.,\nktorému pracovník banky uviedol, že mu prostriedky vydá až na základe dokladu preukazujúceho pôvod\nprostriedkov, na základe čoho mu o niekoľko dní obvinená I. B. priniesla zmluvu o spotrebiteľskom úvere\nna meno F. Križanová, ktorú T. O. predložil na tej istej pobočke K. banky, ale i napriek tomu mu peniaze\nz úveru vyplatene neboli, finančné prostriedky boli dňa XX.XX.XXXX príkazom prokurátora podľa § 95\nods. X K. poriadku na účte zaistené, čím uvedeným konaním bola spôsobená poškodenej spoločnosti\nO. C. Q., a.s., so sídlom v X., K. XXX, škoda v celkovej výške X.XXX,XX € a poškodenej F. A., by tom\nB. XXX, bola spôsobená vážna ujma na jej právach,\n\nteda\n\n\n\nobvinená I. B. v bodoch 1/ až 4/\n· vylákala od iného úver tým, že ho uviedla do omylu v otázke splnenia podmienok na poskytnutie úveru\na tak mu spôsobila väčšiu škodu, z toho v bodoch 2/ až 4/ spoločným konaním, a\n· inému spôsobila vážnu ujmu na právach tým, že uviedla iného do omylu,\n\nobvinená K. H. v bodoch 2/ až 4/\n· spoločným konaním vylákala od iného úver tým, že ho uviedla do omylu v otázke splnenia podmienok\nna poskytnutie úveru a tak mu spôsobila väčšiu škodu, a\n· inému spôsobila vážnu ujmu na právach tým, že uviedla iného do omylu,\n\nčím spáchali\n\nobvinená I. B. v bodoch 1/ až 4/\n· pokračovací zločin úverového podvodu podľa § 222 ods. 1, ods. X písm. a/ Tr. zák., z toho v bodoch 2/ až\n4/ spáchaný spolupáchateľstvom podľa § 20 Tr. zák. v jednočinnom súbehu s prečinom poškodzovania\ncudzích práv podľa § 375 ods. X písm. a/ Tr. zák.,\n\nobvinená K. H. v bodoch 2/ až 4/\n· pokračovací zločin úverového podvodu podľa § 222 ods. 1, ods. X písm. a/ Tr. zák. spáchaný\nspolupáchateľstvom podľa § 20 Tr. zák. v jednočinnom súbehu s prečinom poškodzovania cudzích práv\npodľa § X75 ods. X písm. a/ Tr. zák.,\n\na odsudzujú sa:\n\n1/  H. I. B.\n\npodľa § 222 ods. X Tr. zák. s prihliadnutím na § 36 písm. l/ Tr. zák. a § 38 ods. 3 Tr. zák. a s použitím §\n4X ods. X Tr. zák. a § 42 ods. 1 Tr. zák. na súhrnný  trest odňatia slobody vo výmere X (tri) roky.\n\nX. § 51 ods. 1 Tr. zák. v spojení s § 49 ods. 1 písm. a/ Tr. zák. sa obžalovanej výkon trestu odňatia slobody\npodmienečne odkladá za súčasného uloženia probačného dohľadu nad jej správaním v skúšobnej dobe.\n\nPodľa § 51 ods. 2 Tr. zák. sa obžalovanej pri určení probačného dohľadu ustanovuje skúšobná doba\nv trvaní 4 (štyri) roky.\n\nPodľa § 51 ods. 2 Tr. zák. v spojení s § 51 ods. 4 písm. c/, písm. j/ Tr. zák. sa obžalovanej ukladajú aj\nprimerané povinnosti spočívajúce v príkaze nahradiť v skúšobnej dobe spôsobenú škodu a zamestnať\nsa alebo sa preukázateľne uchádzať o zamestnanie.\n\nPodľa § 42 ods. 2 Tr. zák. spolu s uložením súhrnného trestu  ruší výroky:\n· o súhrnnom treste odňatia slobody vo výmere 2 (dva) roky s podmienečným odkladom na skúšobnú\ndobu v trvaní 2 (dva) roky, ktorý bol obžalovanej uložený rozsudkom Okresného súdu Trenčín zo dňa\n23.06.2017 sp. zn. 6T/5/2014, právoplatným dňa 27.06.2017,\n· o treste odňatia slobody vo výmere 1 (jeden) rok s podmienečným odkladom na skúšobnú dobu v trvaní\n16 (šestnásť) mesiacov, ktorý bol obžalovanej uložený trestným rozkazom Okresného súdu Trnava zo\ndňa 06.11.2015 sp. zn. 24T/25/2015, právoplatným dňa 09.09.2016,\nako aj všetky ďalšie rozhodnutia na tento výrok obsahovo nadväzujúce, ak vzhľadom na zmenu, ku\nktorej došlo zrušením, stratili podklad.\n\n2/  Obžalovaná K. H.\n\npodľa § 222 ods. 3 Tr. zák. s prihliadnutím na § 36 písm. l/ Tr. zák. a § 37 písm. h/ Tr. zák. a s použitím\n§ 41 ods. 1 Tr. zák. na úhrnný  trest odňatia slobody vo výmere 3 (tri) roky.\n\nPodľa § 51 ods. 1 Tr. zák. v spojení s § 49 ods. 1 písm. a/ Tr. zák. sa obžalovanej výkon trestu\nodňatia slobody  podmienečne odkladá za súčasného uloženia probačného dohľadu nad jej správaním\nv skúšobnej dobe.\n\n\n\nPodľa § 51 ods. 2 Tr. zák. sa obžalovanej pri určení probačného dohľadu ustanovuje skúšobná doba\nv trvaní 4 (štyri) roky.\n\nPodľa § 51 ods. 2 Tr. zák. v spojení s § 51 ods. 4 písm. c/, písm. j/ Tr. zák. sa obžalovanej ukladajú aj\nprimerané povinnosti spočívajúce v príkaze nahradiť v skúšobnej dobe spôsobenú škodu a zamestnať\nsa alebo sa preukázateľne uchádzať o zamestnanie.\n\nPodľa § 287 ods. 1 Tr. por. je obžalovaná Zuzana B. v prípade skutku 1/  povinná nahradiť poškodenej\nspoločnosti O. C. Q., a.s., so sídlom K. XXXX/XXX, XXX XX X., D.: XXXXXXXX, škodu vo výške\nX.XXX,XX € do XX dní od právoplatnosti rozsudku (čím je určená vykonateľnosť tohto výroku rozsudku,\nnie povinnosť škodu zaplatiť).\n\nX. § 287 ods. X Tr. por. sú obžalované I. B. a K. H. povinné spoločne a nerozdielne nahradiť poškodeným:\n· v prípade skutku 2/ spoločnosti V. úverová banka, a.s. so sídlom F. Z. 1, XXX XX B., D.: XXXXXXXX,\nškodu vo výške X.XXX,XX €,\n· v prípade skutku 3/ spoločnosti V. úverová banka, a.s. so sídlom F. Z. 1, XXX XX B., D.: XXXXXXXX,\nškodu vo výške X.XXX,XX €,\na to do XX dní od právoplatnosti rozsudku (čím je určená vykonateľnosť týchto výrokov rozsudku, nie\npovinnosť škodu zaplatiť).\n\nX. § 288 ods. 2 Tr. por. sa poškodení:\n· spoločnosť Home Credit Q., a.s., so sídlom K. XXXX/XXX, XXX XX X., D.: XXXXXXXX, a\n· V. úverová banka, a.s. so sídlom F. Z. X, XXX XX B., D.: XXXXXXXX,\nso zvyškami svojich uplatnených nárokov na náhradu škody  odkazujú na civilný proces.\n\nX. § 288 ods. 1 Tr. por. sa poškodení:\n· F. Šaškovič, nar. XX.XX.XXXX v K., trvale bytom C., ul. X. XX,\n· Monika Križanová, nar. 26.01.1984 v Trnave, trvale bytom Bučany č. 195\nso svojimi uplatnenými nárokmi na náhradu škody  odkazujú na civilný proces.\n\no d ô v o d n e n i e :\n\nS poukazom na § 172 ods. X Tr. por. tento rozsudok neobsahuje odôvodnenie.\n\nPoučenie:\n\nProti tomuto rozsudku je prípustné odvolanie do 15 (pätnástich) dní od jeho oznámenia, ktoré je potrebné\npodať na Okresný súd Trnava.\nPodané odvolanie má odkladný účinok.\nOznámením rozsudku je jeho vyhlásenie v prítomnosti toho, komu treba rozsudok doručiť. Ak sa\nrozsudok vyhlásil v neprítomnosti takejto osoby, oznámením je až doručenie rozsudku.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/fff83edb-2917-4f42-b1c8-583070f916a3", "datum_vydania_rozhodnutia": "2018-03-28T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSTT:2018:2117011725.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-09-28T05:41:00.373Z"}