{"sud_guid": "163", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Vranov nad Topľou", "guid": "3de90828-634a-422b-b4ba-cdcd94d8238d:e86d6e4f-2ba9-4d8a-a814-41c1d6406870", "sud_kraj": "Prešovský kraj", "sud_okres": "Okres Vranov nad Topľou", "oblast_pravnej_upravy": ["Občianske právo"], "podoblast_pravnej_upravy": ["Ochrana osobnosti"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Potvrdené"], "nadpis_rozhodnutia": "", "spisova_znacka": "4C/22/2017", "identifikacne_cislo_spisu": "8817203443", "sudca_guid": "37", "sudca_meno": "JUDr. Ján Kozenko", "sudca_meno_text": "JUDr. Ján Kozenko", "odkazovane_predpisy": ["/SK/ZZ/1964/40", "/SK/ZZ/1964/40/#paragraf-13.odsek-3", "/SK/ZZ/2015/160", "/SK/ZZ/1964/40/#paragraf-13.odsek-2", "/SK/ZZ/2015/160/#paragraf-257", "/SK/ZZ/1964/40/#paragraf-11", "/SK/ZZ/2015/160/#paragraf-262.odsek-1", "/SK/ZZ/1964/40/#paragraf-13.odsek-1"], "dokument_nazov": "Rozsudok_4C-22-2017.pdf", "dokument_fulltext": "\nSúd: Okresný súd Vranov nad Topľou\nSpisová značka: 4C/22/2017\nIdentifikačné číslo súdneho spisu: 8817203443\nDátum vydania rozhodnutia: 09. 11. 2017\nMeno a priezvisko sudcu, VSÚ: JUDr. Ján Kozenko\nECLI: ECLI:SK:OSVT:2017:8817203443.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Vranov nad Topľou sudcom JUDr. Jánom Kozenkom v právnej veci žalobkyne: W. C., M..\nD., T.. XX.X.XXXX, H. D. T. U. X, G. XXX/XX, proti žalovanému: I. C., T.. XX.X.XXXX, H. G. C., G. XXX/\nX, o ochranu osobnosti a náhradu nemajetkovej ujmy, takto\n\nr o z h o d o l :\n\nI. Súd   z a v ä z u j e     žalovaného v lehote jedného mesiaca od právoplatnosti rozsudku zabezpečiť\nuverejnenie ospravedlnenia žalobkyni v tomto znení:\n\n„Ospravedlňujem sa W. C. za moje nepravdivé tvrdenia o jej osobe, za sexuálne osočovanie z mojej\nstrany, ktoré poškodili jej povesť,  znížili ľudskú dôstojnosť, ako aj vážnosť v spoločnosti.“\n\nII. Vyššie uvedené ospravedlnenie je žalovaný   p o v i n n ý   v lehote jedného mesiaca od právoplatnosti\nrozsudku uverejniť na svojom profile Facebooku, na profile žalobkyne na Facebooku menom W. D., ako\naj na podnikateľskom profile žalobkyne na Facebooku pod menom W. C. D..\n\nIII. Okrem toho je žalovaný   p o v i n n ý   vyššie uvedené ospravedlnenie uverejniť aj na webovom\nportáli: www.pokec.azet.sk <http://www.pokec.azet.sk>, kde sa ospravedlní verejne na svojom profile,\naj na profile žalobkyne pod menom W., a taktiež aj na podnikateľskom profile žalobkyne pod menom\nvesticalucia.\n\nIV. Súd   z a v ä z u j e   žalovaného zaplatiť žalobkyni nemajetkovú ujmu vo výške 5.000,- €, a to v\nlehote 3 dní od právoplatnosti tohto rozsudku.\n\nV. Súd žalobu žalobkyne čo do zvyšku   z a m i e t a .\n\nVI. Žalobkyni náhradu trov konania   n e p r i z n á v a .\n\no d ô v o d n e n i e :\n\n1. Žalobkyňa vo svojej žalobe uviedla, že žalovaný je jej bývalým manželom. Manželstvo bolo rozvedené\nrozsudkom Okresného súdu Vranov nad Topľou zo dňa 10.11.2014, č.k. XP/ XXX/XXXX. Rozsudok o\nrozvode manželstva nadobudol právoplatnosť dňa 24.11.2014.\n\n2. Dňa 15.02.2017 Okresný súd Vranov nad Topľou v konaní vedenom pod sp.zn.  XXT/ XXX/XXXX,\nrozhodol, že žalovaný I. C., M. C., T.. XX.XX.XXXX je vinný v tom, že o žalobkyni oznámil nepravdivý\núdaj, ktorý jej značnou mierou ohrozil vážnosť u spoluobčanov, poškodil ju v zamestnaní, v podnikaní,\nnarušil jej rodinné vzťahy a tento Čin spáchal verejne - použitím počítačovej siete, Čím spáchal\nprečin ohovárania podľa § 373 ods. 1, ods. 2 písm. c) Trestného zákona s poukazom na § 122 ods.\n2 písm. a) Trestného zákona. Žalovaný dňa 03.12.2015, v čase 21:13 hod., v úmysle znemožniť\n\n\n\nžalobkyňu pred širokou verejnosťou, príbuznými a spoločnými známymi ľuďmi, na internetovom portáli\nwvvvv.pokec.azet.sk, z IP adresy  94.112.20.119, prostredníctvom svojho telefónneho čísla XXXX XXX\nXXX, ktoré použil pri registrácii, vytvoril užívateľský profil ,,W., na ktorom súčasne zverejnil fotografiu\nžalobkyne W. C., M.. D., uviedol jej vek, okres a kraj, v ktorom žije a k takto zverejnenej fotografii pripojil\nhanlivý nápis v znení: „Jebať treba stačí napísať a dohoda istá\", čo malo u užívateľov sociálnych sietí\nnavodzovať dojem, že poškodená poskytuje sexuálne služby za odplatu, aj keď žalobkyňa W. C. takéto a\npodobné aktivity nikdy v minulosti nevykonávala. Žalovaný sa ku spáchaniu skutku priznal a uznal vinu.\n\n3. Podľa § 11 Občianskeho zákonníka č. 40/1964 Zb. má každá fyzická osoba právo na ochranu svojej\nosobnosti, najmä života a zdravia, občianskej cti a ľudskej dôstojnosti, ako aj súkromia, svojho mena a\nprejavov osobnej povahy. Podľa § 13 Občianskeho zákonníka č. 40/1964 Zb. má fyzická osoba právo\ndomáhať sa, aby sa upustilo od neoprávnených zásahov do práva na ochranu jej osobnosti, aby sa\nodstránili následky týchto zásahov a aby jej bolo dané primerané zadosťučinenie, ako aj má fyzická\nosoba tiež právo na náhradu nemajetkovej ujmy v peniazoch.\n\n4. Ďalej uviedla, že tvrdenia žalovaného, sú nielen nepravdivé, ale navyše tiež difamujúcej povahy,\npretože negatívne ovplyvňujú povesť žalobkyne na verejnosti, jej vážnosť v spoločnosti, česť i v\nsúkromnej sfére, ako aj v neposlednom rade jej povesť a postavenie v podnikateľských vzťahoch.\nŽalovaný žalobkyni prisudzuje prakticky povesť „ľahkej\" ženy, čo je absolútne nepravdivé a veľmi\nzahanbujúce pre žalobkyňu. Tieto tvrdenia sú nemorálne a znižujú morálny status žalobkyne v\nspoločnosti. Žalobkyňa je toho názoru, že konaním žalovaného jej bola v značnej miere znížená\ndôstojnosť a vážnosť v spoločnosti. Poukázala, že tieto jeho tvrdenia sú nepochybne neoprávnenými\nzásahmi do jej osobnostných práv podľa § 11-16 Občianskeho zákonníka č. 40/1964 Zb. Zadosťučinenie\nspočívajúce  v ospravedlnení by pre ňu nebolo dostačujúce. Žalobkyňa má nárok na náhradu\nnemajetkovej ujmy v peniazoch, ktorá jej bola tvrdením žalovaného spôsobená. Za primeranú považuje\nžalobkyňa čiastku vo výške 15.000,- €. K výške požadovanej čiastky poukazuje žalobkyňa opätovne na\nuž spomínané okolnosti nepravdivého výroku o jej osobe, najmä na jej zníženie ľudskej dôstojnosti v\nspoločnosti, ako aj na súvislosť s jej podnikaním a závažnosť tvrdenia žalovaného o jej osobe.\n\n5. Žalovaný sa vo veci nevyjadril, nakoľko sa na pojednávanie nedostavil, svoju neúčasť na pojednávaní,\nkde doručenie bolo vykázané právnou fikciou, neospravedlnil.\n\n6. Súd vykonaným dokazovaním zistil tento skutkový stav vo veci:\n\n7. Žalobkyňa vo svojej výpovedi uviedla, že  návrh, ktorý podala, je dôvodný, a to z dôvodu, že žalovaný\nsa ju  snažil dňa 3.12.2015 hanblivým spôsobom znemožniť pred širokou verejnosťou, príbuznými\na spoločnými známymi ľuďmi. Na  internetovom portáli wvvvv.pokec.azet.sk. Prostredníctvom svojho\nsvojho telefónneho čísla XXXX XXX XXX  vytvoril užívateľský profil ,,W., na ktorom súčasne zverejnil jej\nfotografiu, uviedol jej vek, okres a kraj, v ktorom žije a k takto zverejnenej fotografii pripojil hanlivý nápis\nv znení: „Jebať treba stačí napísať a dohoda istá\". Toto malo u užívateľov sociálnych sietí navodzovať\ndojem, že poskytuje sexuálne služby za odplatu. Nikdy v živote takéto a podobné aktivity nevykonávala.\nPreto je neprípustné, aby ju takto žalovaný zhadzoval pred verejnosťou.  Jej  bývalý manžel sa ku\nspáchaniu skutku priznal a uznal vinu.  Spolu so žalobou bol  doložený aj rozsudok Okresného súdu\nVranov nad Topľou zo dňa 15.02.2017, č. k.: XXT/XXX/XXXX. Žalovaný o nej  oznámil nepravdivý údaj,\nktorým značnou mierou ohrozoval jej vážnosť v spoločnosti, poškodil ju  v zamestnaní, v podnikaní,\nnarušil jej rodinné vzťahy a tento čin spáchal verejne použitím počítačovej siete, čím spáchal  prečin\nohovárania.  Uviedla, že to pociťovala strašne. Má prácu na živnosť, znížili sa jej  príjmy.  Jej deti v škole\nboli vysmievané ostatnými deťmi a rodina na ňu  pozerala, čo robí.  Je sama s deťmi, rozvedená.  To bolo\npre ňu strašné.  Ako príklad uviedla, že prišiel k nej klient, reagujúc  na uverejnenú „ponuku“ na internete.\nMala  rôzne telefonáty,  hanbila sa.  Ďalej dodala,  že podniká pri poskytovaní ezoterických služieb. Má\nživnostenský list. Aj na internete má zverejnenú stránku na poskytovanie týchto služieb (veštica).  V\ndôsledku zverejnenia tých údajov žalovaným poklesli jej  príjmy, a pociťuje to aj teraz.  Z toho dôvodu\nsi našla riadnu prácu v spoločnosti Skanska, s mesačným príjmom 510,- €.  Ďalej dodala, že oproti\ntrestnému konaniu, kde bola uvádzaná čiastka 5.000 €, teraz uviedla čiastku 15.000,- €,   pretože má\nveľa výdavkov. Hoci vykonáva 2-3 roboty, brigády, finančne jej to nepostačuje.  Strašne jej klesli príjmy\nz podnikateľskej činnosti.  Predtým zarábala aj cca 500,- € mesačne. Teraz jej to kleslo na 200,- €.\n\n\n\n8. Z oboznámeného pripojeného spisu tunajšieho súdu, sp.zn. XXT/XXX/XXXX vyplýva, že rozsudkom\ntunajšieho súdu zo dňa 15.2.2017, č.k. XXT/XXX/XXXX-XX, ktorý nadobudol právoplatnosť dňom\n15.2.2017, bola schválená dohoda o vine a treste, na základe ktorej obvinený I. C., po právoplatnosti\ntohto rozsudku odsúdený, v tomto konaní žalovaný, bol uznaný vinným z prečinu ohovárania podľa §373\nods. 1 ods. 2 písmeno c)  Trestného poriadku, s poukazom na §122 ods. 2 písmeno a) Trestného zákona.\nŽalovaný bol odsúdený k peňažnému trestu vo výške 500,- €, k náhradnému trestu odňatia slobody 5\nmesiacov a poškodená, teraz žalobkyňa bola s nárokom na náhradu škody odkázaná na civilný proces.\n\n9. Sudca oboznámil s obsahom spisu, a to tak zápisnicu o výsluchu obvineného, poškodenej, teraz\nžalobkyne,  listinnými dôkazmi tak, ako sa tieto nachádzajú v spise na čl. 34-38, 39-40.\n\n10. Na základe vyššie uvedeného dokazovania súd mal jednoznačne za preukázané, že žalovaný sa\ndopustil konania tak, ako je to uvedené v žalobe žalobkyne, ako aj v trestnom spise tunajšieho súdu\nXXT/XXX/XXXX. Týmto konaním   žalovaný neprimeraným skresľujúcim spôsobom navodil u užívateľov\nFacebooku, ako aj webovom  portáli, profile žalobkyne, ako aj podnikateľskom profile žalobkyne dojem\no neetickom konaní žalobkyne, čím dosiahol svoj cieľ - vyvolať o nej jednoznačne negatívny obraz, v\ndôsledku čoho žalobkyňa po zverejnení týchto jednoznačne  nepravdivých informácií mala problémy\njednak v rodine,  v práci, aj v súvislosti s výchovou svojich detí. Tieto skutočnosti narušili povesť\nžalobkyne v jej osobnom, ako aj pracovnom živote, čím vo veľmi vysokej miere bola znížená jej\ndôstojnosť a vážnosť aj v spoločnosti.\n\n11. Podľa § 11 Občianskeho zákonníka, fyzická osoba má právo na ochranu svojej osobnosti, najmä\nživota a zdravia, občianskej cti a ľudskej dôstojnosti ako aj súkromia, svojho mena a prejavov osobnej\npovahy.\n\n12. Podľa § 13 ods. 1, 2, 3 Občianskeho zákonníka,  fyzická osoba má právo najmä sa domáhať, aby\nsa upustilo od neoprávnených zásahov do práva na ochranu jej osobnosti. Aby sa odstránili následky\ntýchto zásahov a aby jej bolo dané primerané zadosťučinenie. Pokiaľ by sa nezdalo postačujúce\nzadosťučinenie podľa ods. 1, najmä preto, že bola v značnej miere znížená dôstojnosť fyzickej osoby\nalebo jej vážnosť v spoločnosti, má fyzická osoba tiež právo na náhradu nemajetkovej ujmy v peniazoch.,\nVýšku náhrady podľa ods. 2 určí súd s prihliadnutím na závažnosť vzniknutej ujmy a na okolnosti za\nktorých k porušeniu práva došlo.\n\n13. Vzhľadom na vyššie uvedené skutočnosti súd vyhovel žalobe žalobkyne  a uložil žalovanému\npovinnosť ospravedlniť sa žalobkyni  tak, ako je to uvedené vo výroku tohto rozsudku.\n\n14. Pokiaľ sa týka výšky nemajetkovej ujmy, súd mal v danom prípade za preukázané, že žalovaný má\npovinnosť žalobkyni uhradiť nemajetkovú ujmu v peniazoch, pričom pokiaľ sa týka jej výšky, prihliadal tak\nna závažnosť spôsobenej ujmy, na okolnosti, za ktorých k porušeniu práva došlo, ako aj na skutočnosť,\nže žalobkyňa  sama tak, ako je to uvedené v trestnom spise, uviedla výšku nemajetkovej ujmy 5.000,-\n€. Súd mal za to, že takáto výška  je primeraná, z toho dôvodu rozhodol podľa výrokovej časti tohto\nrozhodnutia a žalobu žalobkyne čo do zvyšky  zamietol.\n\n15. Podľa §262  ods. 1 CSP, o nároku na náhradu trov konania rozhodne súd v rozhodnutí, ktorým\nsa konanie končí s tým, že z ust. § 257 CSP vyplýva, že súd neprizná náhradu trov konania, ak\nexistujú dôvody hodné osobitného zreteľa.  V danom prípade ich súd videl v tom, že žalobkyňa pôvodne\npožadovala náhradu 15.000,- €. Súd jej priznal 5.000,- € a napriek tomu, že konanie žalovaného je\nodsúdeniahodné, predsa ide o bývalých manželov, ktorí majú spoločné deti a priznanie trov žalobkyni\nby ešte viac narušilo už beztak narušené vzťahy medzi bývalými manželmi a rodičmi maloletých  deti.\n\nPoučenie:\n\nProti tomuto  rozhodnutiu možno  podať  odvolanie  v lehote 15 dní odo dňa jeho doručenia na Okresný\nsúd Vranov nad Topľou, písomne, v potrebnom počte vyhotovení.\n\n\n\nV odvolaní sa popri všeobecných náležitostiach podania uvedie, proti ktorému rozhodnutiu smeruje, v\nakom rozsahu sa napáda, z akých dôvodov sa rozhodnutie považuje za nesprávne (odvolacie dôvody)\na čoho sa odvolateľ domáha (odvolací návrh).\n\nRozsah, v akom sa rozhodnutie napáda a dôvody odvolania môže odvolateľ rozšíriť len do uplynutia\nlehoty na odvolanie.\n\nOdvolanie možno odôvodniť len tým, že\na) neboli splnené procesné podmienky,\nb) súd nesprávnym procesným postupom znemožnil strane, aby uskutočňovala jej patriace procesné\npráva v takej miere, že došlo k porušeniu práva na spravodlivý proces,\nc) rozhodoval vylúčený sudca alebo nesprávne obsadený súd,\nd) konanie má inú vadu, ktorá mohla mať za následok nesprávne rozhodnutie vo veci,\ne) súd prvej inštancie nevykonal navrhnuté dôkazy, potrebné na zistenie rozhodujúcich skutočností,\nf) súd prvej inštancie dospel na základe vykonaných dôkazov k nesprávnym skutkovým zisteniam,\ng) zistený skutkový stav neobstojí, pretože sú prípustné ďalšie prostriedky procesnej obrany alebo ďalšie\nprostriedky procesného útoku, ktoré neboli uplatnené, alebo\nh) rozhodnutie súdu prvej inštancie vychádza z nesprávneho právneho posúdenia veci.\n\nOdvolanie proti rozhodnutiu vo veci samej možno odôvodniť aj tým, že právoplatné uznesenie súdu prvej\ninštancie, ktoré predchádzalo rozhodnutiu vo veci samej, má vadu uvedenú v odseku 1, ak táto vada\nmala vplyv na rozhodnutie vo veci samej.\n\nOdvolacie dôvody a dôkazy na ich preukázanie možno meniť a dopĺňať len do uplynutia lehoty na\npodanie odvolania.\n\nProstriedky procesného útoku alebo prostriedky procesnej obrany, ktoré neboli uplatnené v konaní pred\nsúdom prvej inštancie, možno v odvolaní použiť len vtedy, ak\na)  sa týkajú procesných podmienok,\nb) sa týkajú vylúčenia sudcu alebo nesprávneho obsadenia súdu,\nc) má byť nimi preukázané, že v konaní došlo k vadám, ktoré mohli mať za následok nesprávne\nrozhodnutie vo veci alebo\nd) ich odvolateľ bez svojej viny nemohol uplatniť v konaní pred súdom prvej inštancie.\n\nAk nebude povinnosť uložená týmto rozhodnutím splnená v stanovenej lehote, možno sa jej splnenia\ndomáhať návrhom na vykonanie exekúcie podľa osobitného predpisu.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/e86d6e4f-2ba9-4d8a-a814-41c1d6406870", "datum_vydania_rozhodnutia": "2017-11-08T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSVT:2017:8817203443.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-06-11T01:41:00.305Z"}