{"sud_guid": "135", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Martin", "guid": "30f1f7f8-0798-4b2c-ac45-fe8da872d5cf:fc8044e0-90ff-423f-8ea7-048166c59cea", "sud_kraj": "Žilinský kraj", "sud_okres": "Okres Martin", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Rozhodnutie", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "1T/108/2017", "identifikacne_cislo_spisu": "5717011558", "sudca_guid": "48", "sudca_meno": "Mgr. Róbert Veterník", "sudca_meno_text": "Mgr. Róbert Veterník", "odkazovane_predpisy": ["/SK/ZZ/2005/300", "/SK/ZZ/2005/300/#paragraf-369.odsek-1", "/SK/ZZ/2005/300/#paragraf-36", "/SK/ZZ/2005/300/#paragraf-38.odsek-2", "/SK/ZZ/2005/300/#paragraf-38.odsek-3", "/SK/ZZ/2005/300/#paragraf-39.odsek-2.pismeno-d", "/SK/ZZ/2005/300/#paragraf-39.odsek-4", "/SK/ZZ/2005/300/#paragraf-41.odsek-1", "/SK/ZZ/2005/300/#paragraf-49.odsek-1.pismeno-a", "/SK/ZZ/2005/300/#paragraf-50.odsek-1", "/SK/ZZ/2005/300/#paragraf-73.odsek-2", "/SK/ZZ/2005/300/#paragraf-74.odsek-1"], "dokument_nazov": "Rozhodnutie_1T-108-2017.pdf", "dokument_fulltext": "\nSúd: Okresný súd Martin\nSpisová značka: 1T/108/2017\nIdentifikačné číslo súdneho spisu: 5717011558\nDátum vydania rozhodnutia: 07. 02. 2018\nMeno a priezvisko sudcu, VSÚ: Mgr. Róbert Veterník\nECLI: ECLI:SK:OSMT:2018:5717011558.1\n\nRozhodnutie\nOkresný súd v Martine v konaní pred samosudcom Mgr. Róbertom Veterníkom na verejnom zasadnutí\nkonanom na Okresnom súde Martin dňa 07.02.2018 takto\n\nr o z h o d o l :\n\nObvinený\nW.  M. B. Č. V. Z. Y., T.. XX. X.XXXX v Martine, trvale bytom I., O.. N. K. XXXX/XX,\n\nu z n á v a     s a     z a     v i n n é h o ,     ž e\n\nv presne nezistenej dobe v roku 2012, kedy si založil nick pod menom „V.“, na portále www.azet.sk\n<http://www.azet.sk> vyplnil registračné údaje obsahujúce osobné údaje overujúce jeho totožnosť v\ndoméne Pokec Sk, z webovej stránky www.azet.sk <http://www.azet.sk> dostal pridelenú emailovú\nadresu V..G., I..P..G., kde následne prostredníctvom výpočtovej techniky cez sieť internet sa pripájal\nna stránku Pokec.sk a komunikoval s užívateľmi prihlásenými v tejto doméne pod názvami rôznych\nnickov, vo svojom osobnom počítači, notebooku zn. Asus a mobilnom telefóne zn. Sony Xperia\nprechovával vo svojich fotoalbumoch na e-mailoch detskú pornografiu a to videá a fotografie nahých\nmaloletých dievčat vo veku do 14 rokov, ďalej fotky intímnych partií dievčat v takomto veku a fotografie\nznázorňujúce súlož medzi mužom a dievčaťom, ktoré ďalej prostredníctvom internetu sprístupňoval vo\nsvojich fotoalbumoch a e-mailovou komunikáciou rozširoval iným užívateľom, rôznych nickov, od ktorých\ntiež prostredníctvom e-mailu detskú pornografiu dostával, pričom dňa 6.11.2016 v čase od 12.01 hod.\ndo 12.05 hod. z miesta trvalého bydliska v Martine na O.. N. K. Č.. XX/XX prostredníctvom prístupu do\ninternetu cez IP adresu č. XX.XXX.XX.XX F. I. adresy zariadenia, ktoré bolo v danom čase pripojené za\nkáblovým modemom -XcdX.XXeX.XXXb použitím počítačovej siete prostredníctvom internetovej služby\nfacebook.com vystupujúc pod menom s názvom „. Y. z e-mailovej adresy V..G., odoslal 2 ks fotografie\ns obsahom detskej pornografie:\n\nX.\nM.-M.-\nU..N.\nX.M.-M.-\nJ..N.,\n\nktoré zaslal inému užívateľovi sociálnej siete facebook.com vystupujúcemu pod menom s názvom: Y.“ na\nemailovú adresu Y. Y..G., čím prostredníctvom verejnej siete facebook.com prijímal a odosielal fotografie\nzobrazujúce nahé telá  maloletých dievčat s viditeľnými pohlavnými orgánmi ako aj videá s tematikou\ndetskej pornografie a tieto ďalej šíril prostredníctvom verejnej siete internet cez komunikačný portál\nPokec.Sk osobám vystupujúcim pod rôznymi nickmi, čím verejne rozširoval detskú pornografiu, ktorú\nzároveň prechovával vo svojom osobnom počítači, notebooku zn. Asus a mobilnom telefóne zn. Sony\nXperia,\n\nt e d a\n\n\n\n-zadovažoval a rozširoval detskú pornografiu,\n-prechovával detskú pornografiu a konal v úmysle získať prístup k detskej pornografii prostredníctvom\nelektronickej komunikačnej služby,\n\nč í m     s p á c h a l\n\n- prečin rozširovania detskej pornografie podľa § 369 ods. 1 Tr. zák.,\n- prečin prechovávania detskej pornografie a účasť na detskom pornografickom predstavení podľa §\n370 ods. 1 Tr. zák.\n\nZ a     t o     s a     o d s u d z u j e :\n\npodľa § 369 ods. 1 Tr. zák. s použitím § 36 písm. j/, písm. l/, písm. n/, § 38 ods. 2, ods. 3, § 39 ods. 2 písm.\nd/, ods. 4 Tr. zák., § 41 ods. 1 Tr. zák. na úhrnný trest odňatia slobody vo výmere 8 /osem/ mesiacov.\n\nPodľa § 49 ods. 1 písm. a/ Tr. zák. sa obvinenému výkon trestu odňatia slobody podmienečne odkladá.\n\nPodľa § 50 ods. 1 Tr. zák. sa obvinenému určuje skúšobná doba vo výmere 3 /tri/ roky.\n\nPodľa § 73 ods. 2 Tr. zák. s použitím § 74 ods. 1 Tr. zák. obvinenému W. M., T.. XX.X.XXXX,   u k l a\nd á  ochranné sexuologické liečenie ambulantnou formou.\n\no d ô v o d n e n i e :\n\nProkurátorka Okresnej prokuratúry v Martine podala na Okresný súd Martin dňa 19.12.2017 návrh na\nschválenie dohody o vine a treste vo veci vedenej pod sp. zn. 1T/108/2017 v súlade s ust. § 233 ods. 1\nTr. por. obsahujúcom náležitosti uvedené v § 233 ods. 2 Tr. por. dodržiac aj ust. § 233 ods. 3 Tr. por..\n\nSamosudca návrh dohody o vine a treste preskúmal a podľa jeho obsahu a tiež podľa obsahu spisu v\nsúlade s ust. § 331 ods. 1 písm. a/ Tr. por. určil termín verejného zasadnutia na rozhodnutie o návrhu\ndohody o vine a treste. Na verejnom zasadnutí konanom dňa 07.02.2018 bol prejednaný podaný návrh\nna schválenie dohody o vine a treste v súlade s ust. § 332 ods. 1 Tr. por. a za stálej prítomnosti\nsamosudcu, zapisovateľa, prokurátora, obvineného v súlade s ustanovením § 333 ods. 1 Tr. por..\n\nNa verejnom zasadnutí prokurátor predniesol návrh na schválenie dohody o vine a treste v tom znení\nako bol podaný v súlade s ust. § 333 ods. 2 Tr. por. s tým ďalej, že samosudca postupom podľa § 334\nods. 2 Tr. por. oznámil svoje výhrady stranám a za účelom možnosti navrhnutia nového znenia dohody\nsúd prerušil verejné zasadnutie na potrebný čas s tým výsledkom, že sa strany dohodli na jej novom\nznení tak, ako je uvedený aj vo výrokovej časti tohto rozsudku. Následne samosudca postupom podľa §\n333 ods. 3 Tr. por. zistil formou otázok, že obvinený rozumie podanému návrhu na dohodu o vine a treste,\nsúhlasí, aby sa jeho trestná vec prejednala touto skrátenou formou, čím sa vzdával práva na verejný\nsúdny proces, taktiež rozumel, čo tvorí podstatu skutku, ktorý sa mu kladie za vinu, rovnako bol poučený\nako obvinený o svojich právach, najmä o práve na obhajobu, tiež, že mu bola daná možnosť na slobodnú\nvoľbu obhajcu a s týmto obhajcom by sa mohol radiť o spôsobe obhajoby, rozumel podstate konania o\nnávrhu na dohodu o vine a treste, právnej kvalifikácii skutku ako trestných činov - prečin rozširovania\ndetskej pornografie podľa § 369 ods. 1 Tr. zák., prečin prechovávania detskej pornografie a účasť na\ndetskom pornografickom predstavení podľa § 370 ods. 1 Tr. zák. v ňom uvedeného, potvrdil tiež, že\nbol oboznámený s trestnou sadzbou, ktorú zákon ustanovuje za tieto trestné činy - prečiny kladené\nmu za vinu, dobrovoľne sa priznal a uznal vinu za spáchaný skutok, ktorý sa v návrhu dohody o vine\na treste kvalifikuje ako určité trestné činy - prečin rozširovania detskej pornografie podľa § 369 ods.\n1 Tr. zák., prečin prechovávania detskej pornografie a účasť na detskom pornografickom predstavení\npodľa § 370 ods. 1 Tr. zák., súhlasil s navrhovaným trestom, trest prijal a v stanovených lehotách\nsa podriadi jeho výkonu a ochrannému opatreniu - ochrannému liečeniu, uvedomoval si, že ak súd\nprijme návrh na dohodu o vine a treste a vynesie rozsudok, ktorý nadobudne právoplatnosť vyhlásením,\nnebude možné proti tomuto rozsudku podať odvolanie, pričom bola v rámci kladenia otázok obvinenému\nsplnená podmienka uvedená v § 334 ods. 1 Tr. por., teda, že obvinený na všetky kladené otázky podľa\nustanovenia § 333 ods. 3 Tr. por. odpovedal „áno“.\n\n\n\nPo vyjadrení sa obvineného ku všetkým otázkam súd zistil vyjadrenia ostatných a už po\npredchádzajúcom oboznámení sa s obsahom návrhu dohody o vine a treste a vychádzajúc aj z obsahu\nspisu sa súd odobral na záverečnú poradu.\n\nZ obsahu spisu tiež vyplýva, že obvinený využil možnosť konať o dohode o vine a treste. O konaní o\ndohode o vine a treste bola spísaná zápisnica na Okresnej prokuratúre Martin dňa 19.12.2017, ktorá\nobsahuje účastníkov konania o dohode o vine a treste, vrátane poučení všetkých prítomných, tiež\nupozornenie pre obvineného, otázky prokurátorky obvinenému a jeho odpovede a na podklade tejto\nzápisnice o konaní o dohode o vine a treste bola ešte toho istého dňa, t. j. 19.12.2017 v súlade s ust. §\n232 ods. 7 Tr. por. uzavretá dohoda o vine a treste v tom znení, ako je uvedená aj v návrhu prokurátorky\nsúdu na schválenie dohody o vine a treste. Z obsahu spisu tiež vyplýva, že boli splnené všetky zákonné\npodmienky na jej uzavretie a súčasne, že obvinený vyhlásil, že navrhuje uzavretie dohody o vine a treste\nv intenciách dohody a súhlasil tiež s jej predložením Okresnému súdu v Martine.\n\nSúd mohol v súlade s ustanovením § 334 ods. 1 Tr. por. rozhodovať len o skutku, jeho právnej kvalifikácii,\nprimeranosti trestu, ochrannom opatrení, v rozsahu uvedenom v návrhu na dohodu o vine a treste, keďže\nobvinený na všetky otázky odpovedal „áno“ a následne v súlade s ust. § 334 ods. 4 Tr. por. túto dohodu\no vine a treste schválil po predchádzajúcej úprave znenia dohody postupom podľa § 334 ods. 2 Tr. por.,\nčo potvrdil rozsudkom, ktorý verejne vyhlásil na konanom verejnom zasadnutí tak, ako bol uvedený v\nupravenom návrhu na schválenie dohody o vine a treste.\n\nZ obsahu skutku uvedeného aj vo výrokovej časti tohto rozsudku je nesporné a obvineným priznané, že\nzadovažoval a rozširoval detskú pornografiu a prechovával detskú pornografiu a konal v úmysle získať\nprístup k detskej pornografii prostredníctvom elektronickej komunikačnej služby, čím spáchal prečin\nrozširovania detskej pornografie podľa § 369 ods. 1 Tr. zák., prečin prechovávania detskej pornografie\na účasť na detskom pornografickom predstavení podľa § 370 ods. 1 Tr. zák. Zákonu neodporuje ani\ndohodnutý úhrnný trest odňatia slobody s povolením podmienečného odkladu jeho výkonu a určením\nprimeranej skúšobnej doby, ochranné sexuologické liečenie ambulantnou formou, všetko tak, ako je to\nuvedené aj vo výrokovej časti tohto rozsudku a s použitím zákonných ustanovení uvedených taktiež aj\nvo výrokovej časti tohto rozsudku.\n\nPoučenie:\n\nP o u č e n i e :  Proti tomuto rozsudku nie je prípustné odvolanie (§334 ods. 4 Tr. por.).\nDovolanie ako mimoriadny opravný prostriedok je prípustné iba za\npodmienky uvedenej v § 371 ods. 1 písm. c/ Tr. por.\nRozsudok nadobudne právoplatnosť vyhlásením. ( § 334 ods. 5 Tr. por.)\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/fc8044e0-90ff-423f-8ea7-048166c59cea", "datum_vydania_rozhodnutia": "2018-02-06T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSMT:2018:5717011558.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-02-21T07:54:47.965Z"}