{"sud_guid": "136", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Námestovo", "guid": "1d005635-d727-47bd-81ec-e82df9f5ca47:27451236-313b-434e-9696-eae0172e10be", "sud_kraj": "Žilinský kraj", "sud_okres": "Okres Námestovo", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "6T/119/2017", "identifikacne_cislo_spisu": "5817010275", "sudca_guid": "225", "sudca_meno": "Mgr. Daniela Pilarčíková", "sudca_meno_text": "Mgr. Daniela Pilarčíková", "odkazovane_predpisy": ["/SK/ZZ/2005/300", "/SK/ZZ/2005/300/#paragraf-221.odsek-1", "/SK/ZZ/2005/300/#paragraf-49.odsek-1.pismeno-a", "/SK/ZZ/2005/300/#paragraf-50.odsek-1", "/SK/ZZ/2005/300/#paragraf-38.odsek-2", "/SK/ZZ/2005/301/#paragraf-172.odsek-2", "/SK/ZZ/2005/301/#paragraf-287.odsek-1", "/SK/ZZ/2005/301"], "dokument_nazov": "Rozsudok_6T-119-2017.pdf", "dokument_fulltext": "\nSúd: Okresný súd Námestovo\nSpisová značka: 6T/119/2017\nIdentifikačné číslo súdneho spisu: 5817010275\nDátum vydania rozhodnutia: 08. 02. 2018\nMeno a priezvisko sudcu, VSÚ: Mgr. Daniela Pilarčíková\nECLI: ECLI:SK:OSNO:2018:5817010275.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Námestovo, samosudkyňou Mgr. Danielou Pilarčíkovou, v trestnej veci proti obžalovanému\nC.i T., nar. XX. XX. XXXX, pre prečin podvodu podľa § 221 ods. 1 Tr. zákona na hlavnom pojednávaní\nkonanom dňa 08. 02. 2018 v Námestove, takto\n\nr o z h o d o l :\n\nObžalovaný C. T., nar. XX. XX. XXXX v M., trvale bytom F. XXX/XX, N., ženatý, na slobode\n\ns a    u z n á v a    z a     v i n n é h o , ž e\n\nv presne nezistenom čase dňa 04. 05. 2015, v byte č. XXX/X v obci N., prostredníctvom počítača s IP\nadresou: XXX.XX.XX.XXX, na internetovej stránke prusaXd.com, uzatvoril so spoločnosťou T. C. s.r.o.,\nso sídlom T. T. XXX/Xa, T. X, V., S. republika, ako dodávateľom objednávku na 3D tlačiareň zn. T. XX N. s\npríslušenstvom v celkovej hodnote 658,95 €, aj napriek tomu, že finančnými prostriedkami nedisponoval\na túto si nechal doručiť na adresu: C. T., T. XXX, XXX XX C., L. republika, pričom po prevzatí tovaru\npožadovanú čiastku dodávateľovi ani po opakovaných urgenciách neuhradil, čím uviedol spoločnosť T.\nC. s.r.o., so sídlom T.. XXX/Xa, T. X, V., S. republika, IČ: XXXXXXXX, do omylu a spôsobil jej tak škodu\nvo výške 658,95 €,\n\nt e d a\n\n- na škodu cudzieho majetku seba obohatil tým, že uviedol iného do omylu a spôsobil na jeho majetku\nmalú škodu\n\nt ý m    s p á c h a l\n\n- prečin podvodu podľa § 221 ods. 1 Tr. zákona.\n\nZ a    t o    s a    o d s u d z u j e:\n\nPodľa § 221 ods. 1 Tr. zákona, § 38 ods. 2 Tr. zákona na  trest odňatia slobody vo výmere 5 (päť)\nmesiacov.\n\nPodľa § 49 ods. 1 písm. a/ Tr. zákona výkon trestu podmienečne odkladá.\n\nPodľa § 50 ods. 1 Tr. zák. určuje skúšobnú dobu na 24 (dvadsaťštyri) mesiacov.\n\n\n\nPodľa § 287 ods. 1/ Tr. poriadku ukladá obžalovanému povinnosť nahradiť škodu poškodenému T. C.\ns.r.o., so sídlom T. T. republika, IČO:. vo výške 658,95 €.\n\no d ô v o d n e n i e :\n\nTento rozsudok neobsahuje odôvodnenie, pretože sa po vyhlásení rozsudku sa obžalovaný a prokurátor\nvzdali odvolania, a preto podľa § 172 ods. 2 Tr. poriadku bol vyhotovený zjednodušený písomný\nrozsudok. Vyhlásený rozsudok však musí zodpovedať písomnému vyhotoveniu rozsudku, preto\nrozsudok obsahuje aj poučenie o možnosti podať odvolanie.\n\nPoučenie:\n\nProti tomuto rozsudku je prípustné odvolanie, ktoré možno podať na tunajší súd do 15 dní od oznámenia\nrozsudku. Odvolanie má odkladný  účinok. ( § 306/2 Tr. poriadku)\n\nOdvolanie môžu podať:\n-  prokurátor pre nesprávnosť ktoréhokoľvek výroku (§ 307/1a) a  to   v neprospech i v prospech\nobžalovaného (§ 308/1,2). V prospech obžalovaného môže podať odvolanie aj  proti vôli obžalovaného\n(§ 308/2)\n- obžalovaný pre nesprávnosť výroku, ktorý sa ho priamo týka (§ 307/1b) a to len vo svoj prospech (§\n308/2)\n- príbuzný obžalovaného v priamom rade, jeho súrodenci, osvojiteľ, osvojenec, manžel a druh (pre\nnesprávnosť výroku, ktorý sa priamo týka obžalovaného), a to len v jeho prospech (§ 308/2)\n- zákonný zástupca obž., opatrovník obž. a  obhajca obžalovaného pre nesprávnosť výroku, ktorý sa\npriamo týka obžalovaného, a to len v jeho prospech. Ak je obž. pozbavený spôsobilosti na právne úkony\nalebo ak je jeho spôsobilosť na právne úkony obmedzená, môžu podať odvolanie v prospech obž. i proti\njeho vôli (§ 308/2)\n- štátny orgán starostlivosti o mládež pre nesprávnosť výroku, ktorý sa priamo týka mladistvého\nobžalovaného a to len v jeho prospech a to aj proti jeho  vôli      (§ 345/1)\n- poškodený, ktorý uplatnil nárok na náhradu škody, pre nesprávnosť výroku o náhrade škody  (§ 307/1c),\na to v neprospech obžalovaného (§ 308/1). Ak je poškodeným právnická osoba, odvolanie môže podať\nlen osoba oprávnená konať za právnickú osobu  (§ 68)\n- zúčastnená osoba pre nesprávnosť výroku o zhabaní veci (§ 307/1d), (§ 45/1)\n\nOsoby oprávnené podať odvolanie proti niektorému výroku rozsudku môžu ho napadnúť aj preto, že\ntaký výrok nebol urobený, ako aj pre porušenie ustanovení o konaní, ktoré predchádzalo rozsudku, ak\ntoto porušenie mohlo spôsobiť, že výrok je nesprávny alebo že chýba.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/27451236-313b-434e-9696-eae0172e10be", "datum_vydania_rozhodnutia": "2018-02-07T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSNO:2018:5817010275.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-03-03T03:07:35.092Z"}