{"sud_guid": "145", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Zvolen", "guid": "ab6c24dc-3b9c-4314-9922-03ff6719040e:a0066a5e-28cb-402b-b306-cc8f624fd97e", "sud_kraj": "Banskobystrický kraj", "sud_okres": "Okres Zvolen", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Trestný rozkaz", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "4T/176/2017", "identifikacne_cislo_spisu": "6717010552", "sudca_guid": "90", "sudca_meno": "JUDr. Adriána Považanová", "sudca_meno_text": "JUDr. Adriána Považanová", "odkazovane_predpisy": ["/SK/ZZ/2005/300", "/SK/ZZ/2005/300/#paragraf-221.odsek-1"], "dokument_nazov": "Trestný_rozkaz_4T-176-2017.pdf", "dokument_fulltext": "\nSúd: Okresný súd Zvolen\nSpisová značka: 4T/176/2017\nIdentifikačné číslo súdneho spisu: 6717010552\nDátum vydania rozhodnutia: 19. 10. 2017\nMeno a priezvisko sudcu, VSÚ: JUDr. Adriána Považanová\nECLI: ECLI:SK:OSZV:2017:6717010552.1\n\nTRESTNÝ ROZKAZ V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Zvolen samosudcom JUDr. Adriánou Považanovou podľa § 353 ods. 1 Tr. poriadku v\nspojení s § 241 ods. 1 písm. j) Tr. poriadku dňa 19.10.2017, takto\n\nr o z h o d o l :\n\nobvinená\nY. Č., rod. O., nar. XX.XX.XXXX v O., trvale bytom N., H.. U. XXXX/X, t.č. bez pracovného pomeru,\nobčan SR,\n\nj e   v i n n á ,   že :\n\nv úmysle získať majetkový prospech prostredníctvom webovej stránky  www.P..sk, na ktorú sa pripojila\nz nezisteného miesta, s použitím osobných údajov rôznych osôb bez ich súhlasu\n\n1.1\nuzatvorila dňa 29. novembra 2013 z IP adresy: XXX.XXX.XXX.XXX zmluvu o úvere č. XXXXXX so\nspoločnosťou P., a.s. so sídlom F. XX, W., IČO: XX XXX XXX na meno P. O., na základe ktorej získala\núver vo výške 100 €, ktorý jej bol vyplatený na účet č. XXXXXXXX/XXXX vedený v E. W. X., a.s., ktorého\nmajiteľom bola Y. Č., A.. XX.XX.XXXX Y. od 02.12.2013 spoludisponentom jej syn U. Č., nar. XX.XX.\nXXXX a z ktorého účtu dňa 02. decembra 2013 U. Č. vybral sumu 91 € a odovzdal ju Y. Č., pričom\npri uzatváraní úveru uviedla kontaktné telefónne číslo XXXXXXXXXX, ktoré bolo evidované na meno\nsyna U. Č.,\n\n1.2\nuzatvorila dňa 09. januára 2014 z IP adresy: XX.XXX.XXX.XX zmluvu o úvere č. XXXXXX so\nspoločnosťou P., a.s. so sídlom F. XX, W., IČO: XX XXX XXX na meno M. P., na základe ktorej získala\núver vo výške 100 €, ktorý jej bol vyplatený na účet č. XXXXXXXXXX/XXXX vedený v S., a.s., majiteľa\nU. Č., ktorý dňa 13. januára 2014 úver vybral a odovzdal Y. Č., pričom pri uzatváraní úveru uviedla\nkontaktné telefónne číslo XXXXXXXXXX, ktoré bolo evidované na meno syna U. Č.,\n1.3\nuzatvorila dňa 31. januára 2014 z IP adresy: XX.XXX.XXX.XX zmluvu o úvere č. XXXXXX so\nspoločnosťou MG., a.s. so sídlom F. XX, W., IČO: XX XXX XXX na meno Y. F., na základe ktorej získala\núver vo výške 100 €, ktorý jej bol vyplatený na účet č. XXXXXXXXXX/XXXX vedený v Poštovej banke,\na.s., majiteľa U. Č., ktorý z účtu dňa 03. februára 2014 vybral sumu 95 € a odovzdal Y. Č., pričom pri\nuzatváraní úveru uviedla kontaktné telefónne číslo XXXXXXXXXX, ktoré bolo evidované na meno syna\nU. Č.,\n\n1.4\nuzatvorila dňa 03. februára 2014 z IP adresy: XX.XXX.XXX.XX zmluvu o úvere č. XXXXXX so\nspoločnosťou MG., a.s. so sídlom F. XX, W., G.: XXXXXXXX na meno X. O., na základe ktorej získala\n\n\n\núver vo výške 100 €, ktorý jej bol vyplatený na účet č. XXXXXXXXXX/XXXX vedený v Tatra banke, a.s.,\nktorého majiteľom bola jej vnučka T. Č., a z ktorého účtu dňa 04. februára 2014 vybrala sumu 100 € a\npoužila pre svoje potreby, pričom pri uzatváraní úveru uviedla kontaktné telefónne číslo XXXXXXXXXX,\nktoré bolo evidované na meno syna U. Č.,\n\nposkytnuté úvery nemala v úmysle splácať a ani ich nesplácala, čím spôsobila spoločnosti P., a.s. so\nsídlom F. XX, W., IČO: XX XXX XXX škodu vo výške 400 €,\n\nt e d a\n\nna škodu cudzieho majetku seba obohatila tým, že uviedla niekoho do omylu a spôsobila tak na cudzom\nmajetku malú škodu\n\nč í m   s p á c h a l a\n\nprečin podvodu podľa § 221 ods. 1 Tr. zákona.\n\nZ a  t o   s a   o d s u d z u j e :\n\nPodľa § 221 ods. 1 Tr. zákona s použitím § 36 písm. l/ Tr. zákona,  § 38 ods. 2, ods. 3 Tr. zákona na\ntrest odňatia slobody v trvaní 12 (dvanásť) mesiacov.\n\nPodľa § 49 ods. 1 písm. a/ Tr. zákona a § 50 ods. 1 Tr. zákona súd obvinenej výkon trestu odňatia\nslobody podmienečne  o d k l a d á   a  určuje skúšobnú dobu v trvaní 24 (dvadsaťštyri) mesiacov.\n\nPodľa § 287 ods. 1 Tr. poriadku je obvinená   p o v i n n á   nahradiť poškodenej spoločnosti P., SE, F.\nQ. XXXX/XX, XXX XX F., Česká republika, škodu vo výške 400,- Eur.\n\nPodľa § 288 ods. 2 Tr. poriadku súd   o d k a z u j e   poškodenú spoločnosť P., X., F. Q. XXXX/XX, XXX\nXX F., Česká republika, so zvyškom nároku na náhradu škody na civilný proces.\n\nPoučenie:\n\nP o u č e n i e :     Obvinený a osoby, ktoré sú oprávnené podať v jeho prospech odvolanie, ako aj\nprokurátor môžu podať proti trestnému rozkazu odpor na tunajšom súde, a to do ôsmich dní odo dňa\njeho doručenia. Ak bol odpor podaný v lehote a nebol vzatý späť, kým prokurátor predniesol obžalobu\nna hlavnom pojednávaní, trestný rozkaz sa ruší. Ak na hlavnom pojednávaní súd postupuje podľa § 255\nods. 3 a prokurátor neprednesie obžalobu, trestný rozkaz sa ruší vyhlásením uznesenia o vrátení veci\nprokurátorovi na postup podľa § 232 a § 233 alebo vyhlásením rozsudku, ktorým súd schválil dohodu\no vine a treste.\nProti výroku o náhrade škody, ktorým bola priznaná náhrada škody,   môže poškodený podať odpor na\ntunajšom súde, a to do ôsmich dní odo dňa jeho doručenia. Poškodený môže vziať súhlas s trestným\nstíhaním pre prečiny uvedené v § 211 Tr. poriadku späť až dovtedy, kým sa trestný rozkaz nedoručí\nniektorej z osôb uvedených v ods. 1 § 355 Tr. poriadku.\nProti výroku, ktorým bolo uložené ochranné opatrenie, môže zúčastnená osoba podať odpor na tunajšom\nsúde, a to do ôsmich dní odo dňa jeho doručenia.\nTrestný rozkaz sa stane právoplatným a vykonateľným, ak odpor nebol podaný, uplynutím lehoty na\npodanie odporu; ak odpor bol vzatý späť, dňom jeho späťvzatia alebo ak sa oprávnená osoba vzdala\npráva podať odpor a obvinený súčasne vyhlásil, že nesúhlasí, aby odpor podala v jeho prospech iná\noprávnená osoba, dňom vzdania sa práva podať odpor.\nTrestný rozkaz má povahu odsudzujúceho rozsudku.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/a0066a5e-28cb-402b-b306-cc8f624fd97e", "datum_vydania_rozhodnutia": "2017-10-18T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSZV:2017:6717010552.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-01-25T06:59:42.622Z"}