{"sud_guid": "131", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Žilina", "guid": "51aefc3d-eb49-4634-9046-a05b9418fa32:9ea55067-9ab4-4df9-88b9-d1fb95efaf2b", "sud_kraj": "Žilinský kraj", "sud_okres": "Okres Žilina", "oblast_pravnej_upravy": ["Občianske právo"], "podoblast_pravnej_upravy": ["Spotrebiteľské zmluvy"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "6Csp/27/2016", "identifikacne_cislo_spisu": "5116220196", "sudca_guid": "234", "sudca_meno": "Mgr. Andrej Kekely", "sudca_meno_text": "Mgr. Andrej Kekely", "odkazovane_predpisy": ["/SK/ZZ/2010/129"], "dokument_nazov": "Rozsudok_6Csp-27-2016.pdf", "dokument_fulltext": "\nSúd: Okresný súd Žilina\nSpisová značka: 6Csp/27/2016\nIdentifikačné číslo súdneho spisu: 5116220196\nDátum vydania rozhodnutia: 30. 05. 2017\nMeno a priezvisko sudcu, VSÚ: Mgr. Andrej Kekely\nECLI: ECLI:SK:OSZA:2017:5116220196.3\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Žilina v konaní pred samosudcom Mgr. Andrejom Kekelym v právnej veci žalobcu: Friendly\nFinance Slovakia s. r. o., so sídlom Hlavná 104, 040 01 Košice, IČO: 47 243 368, právne zastúpená Mgr.\nHenrichom Schindlerom, advokátom so sídlom Janka Kráľa 7, 974 01 Bratislava, IČO: 40 887 481, proti\nžalovanému: C. Q., L.. XX.XX.XXXX, P. J. B. D. - J., Š. M. D., o zaplatenie 304,87 eur s prísl. takto\n\nr o z h o d o l :\n\nŽalovaný je povinný zaplatiť žalobcovi sumu 304,87 eur spolu s úrokmi z omeškania vo výške 5,05 %\nročne zo sumy 304,87 eur od 10.09.2015 do zaplatenia, a to všetko do troch dní od právoplatnosti tohto\nrozsudku.\n\nŽalobcovi priznáva proti žalovanému nárok na náhradu trov konania v rozsahu 100 %.\n\no d ô v o d n e n i e :\n\n1. Žalobca sa žalobou zo dňa 17.06.2016 podanou na Okresnom súde Žilina dňa 08.08.2016 domáhal\nvydania súdneho rozhodnutia, ktorým by súd zaviazal žalovaného zaplatiť mu sumu 304,87 eur spolu\ns úrokmi z omeškania vo výške 5,05 % ročne zo sumy 304,87 eur od 10.09.2015 do zaplatenia, ako\naj nahradiť mu trovy konania.\n2. Žalobu skutkovo žalobca odôvodnil tým, že medzi ním ako veriteľom a žalovaným ako spotrebiteľom\ndošlo dňa 18.08.2015 k uzatvoreniu rámcovej zmluvy o poskytnutí spotrebiteľského úveru, iného úveru\na pôžičky a s tým spojených ďalších služieb (ďalej aj ako „Rámcová zmluva“) a zároveň zmluvy\no poskytnutí spotrebiteľského úveru (ďalej aj ako Zmluva“), a to tým, že žalovaný prijal jeho návrh\nRámcovej zmluvy a Zmluvy v súlade s ust. čl. III bod. 3 Rámcovej zmluvy, na základe ktorých\nposkytol žalovanému krátkodobý bezúčelový a bezúročný úver vo výške 300,- eur. Žalovaný sa zaviazal\nposkytnutý úver spolu s dohodnutou odplatou vrátiť jednorázovo v dohodnutej lehote do 09.09.2015.\nPredpokladom uzavretia Zmluvy a Rámcovej zmluvy bola registrácia žalovaného ako spotrebiteľa na\nadrese internetového sídla žalobcu ako veriteľa za účelom zriadenia užívateľského účtu a žiadosť o\nuzatvorenie Zmluvy, o ktorú bol oprávnený požiadať výlučne spotrebiteľ s vytvoreným užívateľským\núčtom. Rámcová zmluva, Zmluva a jej prípadné prílohy nadobudli platnosť a účinnosť dňom vyjadrenia\nsúhlasu oboma zmluvnými stranami s ich textom. V prípade veriteľa bol súhlas vyjadrený zaslaním\npredzmluvného formulára obsahujúceho informácie o podmienkach spotrebiteľského úveru a návrhu\nZmluvy spotrebiteľovi formou elektronickej pošty. Zaregistrovaný spotrebiteľ vyjadril svoj súhlas kliknutím\nna odkaz, ktorý mu bol zaslaný veriteľom prostredníctvom elektronickej pošty. Žalovaný sa zaviazal vrátiť\nmu celkovú čiastku 304,87 eur, ktorú tvorí súčet poskytnutého úveru vo výške 300,- eur a individuálne\ndohodnutej odplaty za poskytnutie úveru vo výške 4,87 eur. Výšku odplaty podľa ust. § 497 Obchodného\nzákonníka si určil žalovaný sám na webovom sídle žalobcu, a to v závislosti od výšky poskytnutej\nsumy a lehoty splatnosti úveru. V zmysle ust. § 1 ods. 3 písm. l) zákona č. 129/2010 Z. z. v danom\nprípade nejde o spotrebiteľský úver, RPMN uvedená v Zmluve preto skutočne neodzrkadľuje reálnu\nhodnotu RPMN, nakoľko jej výpočet predpokladá ročný základ celkovej súčasne hodnoty čerpaných\n\n\n\nprostriedkov. Vzhľadom na skutočnosť, že sa žalovaný zaviazal splatiť dlh v lehote kratšej ako 3 mesiace\nod poskytnutia úveru, je neadekvátne posudzovať výšku RPMN. Úver s príslušenstvom sa stal splatný\ndňa 09.09.2015. Nakoľko žalovaný mu nevrátil dlžnú sumu v lehote splatnosti, v zmysle čl. IV bod 4\nRámcovej zmluvy s poukazom na ust. § 517 ods. 2 Občianskeho zákonníka v spojení s ust. § 3 ods. 1\nnariadenia Vlády SR č. 87/1995 Z. z. v platnom znení si uplatňuje aj zákonné úroky z omeškania, ktorých\nvýška je 5,05 % ročne zo sumy 304,87 eur odo dňa nasledujúceho po dni splatnosti až do zaplatenia.\nŽalovaný doposiaľ nezrealizoval žiadnu úhradu. .\n3. Žalovaný sa k návrhu, ktorý mu bol doručený náhradne podľa ust. § 116 ods. 2 CSP dňa 07.04.2017,\npísomne na výzvu súdu v určenej lehote nevyjadril.\n4. Podľa ust. § 219 ods. 3 CSP, vo veciach, v ktorých súd rozhoduje rozsudkom bez nariadenia\npojednávania, oznámi miesto a čas verejného vyhlásenia rozsudku na úradnej tabuli súdu a na webovej\nstránke príslušného súdu v lehote najmenej päť dní pred jeho vyhlásením. Ak o to strana požiada, súd\njej oznámi miesto a čas verejného vyhlásenia rozsudku aj elektronickými prostriedkami.\n5. Podľa ust. § 297 písm. b) CSP, súd na prejednanie sporu nariadi pojednávanie. Pojednávanie nie je\npotrebné nariadiť, ak ide iba o otázku jednoduchého právneho posúdenia veci, skutkové tvrdenia strán\nnie sú sporné a hodnota sporu bez príslušenstva neprevyšuje 1 000 eur.\n6. Vzhľadom k tomu, že v danej veci išlo o spotrebiteľský spor s hodnotou do 1.000,- eur (vrátane),\nako aj vzhľadom k tomu, že  v danom prípade išlo o otázku jednoduchého právneho posúdenia veci a\nskutkové tvrdenia žalobcu žalovaný nenamietal, súd v zmysle ust. § 297 písm. b) CSP vo veci rozhodol\nbez nariadenia pojednávania a verejne vyhlásil tento rozsudok dňa 30.05.2017, pričom miesto a čas\nverejného vyhlásenia rozsudku oznámil na úradnej tabuli a webovej stránke súdu dňa 24.05.2017.\n7. Súd na základe  žalobcom predložených listinných dôkazov zistil nasledovný skutkový stav, pričom\nvec posúdil podľa nižšie uvedených ustanovení právnych predpisov a dospel k nasledovným záverom.\n8. Z obsahu listiny označenej ako „Rámcová zmluva o poskytnutí spotrebiteľského úveru, iného úveru\na pôžičky a s tým spojených ďalších služieb“ (ďalej len „RZ“) datovanej dňa 18.08.2015 (na č. l.\n3 spisu) vyplýva, že ako zmluvné strany sú uvedené žalobca ako veriteľ (s uvedením bankového\nspojenia: XXXXXXXXXX/XXXX) a žalovaný ako spotrebiteľ s uvedením mena priezviska, rod. č., adresy\ntrvalého bydliska, dátumu narodenia, č. mobilného telefónu, emailovej adresy a č. bankového účtu:\nXXXXXXXXXX/XXXX.\n9. V čl. I. bod 1 RZ je uvedené, že žalobca na základe zákona č. 129/2010 Z. z. poskytuje spotrebiteľské\núvery a iné úvery a pôžičky pre spotrebiteľov.\n10. V čl. I. bod 2 RZ je uvedené, že spotrebiteľský úver alebo iný úver a pôžičku poskytuje žalobca\nspotrebiteľovi prostriedkami diaľkovej komunikácie podľa zákona č. 266/2005 Z. z., na základe zmluvy\no poskytnutí spotrebiteľského úveru ako krátkodobý bezúčelový úver. Predpokladom uzavretia zmluvy\no poskytnutí spotrebiteľského úveru je registrácia na adrese sídla veriteľa www.pozickomat.sk <http://\nwww.pozickomat.sk/> za účelom zriadenia užívateľského účtu a žiadosť o uzatvorenie zmluvy o\nposkytnuté spotrebiteľského úveru vyplnená spotrebiteľom.\n11. V čl. I. bod 3 RZ je uvedené, že RZ rámcovo upravuje práva a povinnosti zmluvných strán\nbližšie upravených v zmluve o poskytnutí spotrebiteľského úveru a v dohodách o zmene dohodnutých\nzmluvných podmienok.\n12. V čl. I. bod 4 RZ je uvedené, že jednotlivé zmluvné podmienky RZ sú záväzné pre obe zmluvné\nstrany, pokiaľ nie je niektorá zmluvná podmienka dohodnutá v zmluve o poskytnutí spotrebiteľského\núveru (ďalej len „ZÚ“) uzavretej na základe konsenzu oboch zmluvných strán inak alebo pokiaľ kogentné\nustanovenie všeobecne záväzného predpisu nestanovuje inak.\n13. V čl. III. bod 1 RZ je uvedené, že ZU uzatvára žalobca so spotrebiteľom na základe žiadosti o\nposkytnutie úveru spotrebiteľa vo forme formulára prístupného na adrese internetového sídla žalobcu v\nčasti užívateľského účtu spotrebiteľa. Požiadať o úver je oprávnený výlučne spotrebiteľ zaregistrovaný\nu žalobcu na internetovej stránke žalobcu www.pozickomat.sk, ktorému bol vytvorený užívateľský účet\nv súlade s podmienkami vytvorenia užívateľského účtu.\n14. V čl. III. bod 3 RZ je uvedené, že RZ a ZÚ sa považujú za uzavreté momentom prijatia písomného\nsúhlasu s návrhom RZ, ZÚ a jej príloh klientom elektronickou poštou. Uzavretím ZÚ spotrebiteľ\npotvrdzuje, že bol oboznámený s informáciami o podmienkach spotrebiteľského úveru.\n15. V čl. III. bod 5 RZ je uvedené, že RZ a ZÚ nadobúda platnosť a účinnosť dňom vyjadrenia súhlasu\ns textom RZ, ZÚ a jej prípadných príloh oboma zmluvnými stranami.\n16. V čl. III. bod 6 RZ je uvedené, že na základe uzatvorenej ZÚ sa žalobca zaväzuje poskytnúť klientovi\núver na bankový účet klienta uvedený v ZÚ v deň uzatvorenia ZÚ, najneskôr v nasledujúci pracovný\ndeň po uzatvorení ZÚ.\n\n\n\n17. V čl. IV. bod 1 RZ je uvedené, že klient sa zaväzuje zaplatiť žalobcovi poplatok spojený so\nspracovaním a poskytnutím úveru (ďalej len „poplatok za poskytnutie úveru“), ktorého výška je určená\nindividuálne v závislosti od výšky úveru, doby splatnosti úveru a je uvedená na internetovej stránke\nnavrhovateľa a oznámená spotrebiteľovi pred vyplnením žiadosti o poskytnutie úveru na užívateľskom\núčte klienta a pred uzatvorením ZÚ.\n18. V čl. IV. bod 3 RZ je uvedené, že úver poskytnutý žalobcom je bezúročný.\n19. V čl. V. bod 1 RZ je uvedené, že úver poskytnutý žalobcom klientovi je krátkodobým bezúčelovým\núverom s lehotou splatnosti najviac 31 dní, poskytnutý jednorázovo v celej výške.\n20. V čl. V. bod 2 RZ je uvedené, že klient sa zaväzuje splatiť žalobcovi úver s príslušenstvom v jednej\nsplátke, v lehote a za podmienok upravených v ZÚ, na bankový účet žalobcu uvedený v ZÚ.\n21. V čl. V. bod 4 RZ je uvedené, že poplatok za poskytnutie úveru je splatný dňom splatnosti úveru\na spláca sa spolu s úverom v splátkach v rovnakých lehotách a rovnakým spôsobom dohodnutým ZÚ\nna splácanie dlžnej sumy.\n22. V čl. VII. bod 2 RZ je uvedené, že RZ sa uzatvára na dobu neurčitú.\n23. V čl. VII. bod 9 RZ je uvedené, že zmluvné vzťahy medzi žalobcom a klientom, ktoré nie sú upravené\nv RZ a ZÚ, sa spravujú príslušnými ustanoveniami Občianskeho zákonníka, zákona o spotrebiteľských\núveroch a iných úveroch a pôžičkách pre spotrebiteľov, zákona o ochrane spotrebiteľa pri finančných\nslužbách na diaľku.\n24. V čl. VII. bod 10 RZ je uvedené, že RZ sa vyhotovuje v 2 rovnopisoch majúcich povahu originálu, z\nktorých po jednom vyhotovení obdrží každá zmluvná strana alebo sa zachytáva na inom trvalom médiu\na doručuje elektronickou poštou.\n25. Listina predložená žalobcom je podpísaná nečitateľným podpisom za žalobcu bez podpisu\nžalovaného.\n26. Z obsahu listiny označenej ako „Zmluva o poskytnutí spotrebiteľského úveru“ (ďalej len „ZÚ“)\ndatovanej dňa 17.08.2015 (na č. l. 6 spisu) vyplýva, že ako zmluvné strany sú uvedené žalobca ako\nveriteľ (s uvedením bankového spojenia: XXXXXXXXXX/XXXX) a žalovaný ako spotrebiteľ s uvedením\nmena priezviska, rod. č., adresy trvalého bydliska, dátumu narodenia, č. mobilného telefónu, emailovej\nadresy a č. bankového účtu: XXXXXXXXXX/XXXX.\n27. Ďalej sa v ZÚ udáva, že žalobca sa na základe RZ a ZÚ zaväzuje poskytnúť žalovanému krátkodobý,\nbezúčelový, bezúročný úver vo výške 300,- eur s jednorazovým čerpaním, bezhotovostným prevodom\nz účtu v banke žalobcu na bankový účet žalovaného v deň uzatvorenia zmluvy, najneskôr v nasledujúci\npracovný deň po uzatvorení zmluvy a žalovaný sa zaväzuje vrátiť žalobcovi úver s príslušenstvom v\ncelkovej výške 304,87 eur bezhotovostne na bankový účet žalobcu. Zmluva sa uzatvára na dobu určitú\nso splatnosťou úveru s príslušenstvom dňa 09.09.2015. Celkové náklady na základe údajov platných v\nčase uzatvorenia zmluvy predstavujú RPMN vo výške 29,1 %. Celkové náklady žalovaného podľa ust.\n§ 2 písm. g) zákona č. 129/2010 Z. z. sú tvorené poplatkom za poskytnutie úveru vyjadreným pevnou\nsumou 4,87 eur. Celková čiastka podľa ust. § 2 písm. h) zákona č. 129/2010 Z. z., ktorú je žalovaný\npovinný zaplatiť žalobcovi, je tvorená súčtom poskytnutého úveru a celkových nákladov (príslušenstva),\npričom v čase uzatvorenia zmluvy a pri predpoklade riadneho a včasného splatenia záväzku žalovaného,\npredstavuje sumu 304,87 eur. V súlade s vyhláškou MF SR č. 289/2010 je ohlásená priemerná hodnota\nRPMN pre zmluvnú splatnosť od 3 do 6 mesiacov k 31.03.2014 vo výške 178 %. Náležitosti zmluvy\npodľa ust. § 9 ods. 2 písm. o, p, t, u, w a x zákona č. 129/2010 Z. z. sú obsiahnuté v RZ uzavretej medzi\nžalobcom a žalovaným, ktorej neoddeliteľnou súčasťou je táto ZÚ. Skutočnosti, ktoré nie sú upravené\nv ZÚ, sa spravujú príslušnými ustanoveniami RZ, Občianskeho zákonníka, zákona o spotrebiteľských\núveroch a iných úveroch a pôžičkách pre spotrebiteľov, zákona o ochrane spotrebiteľa pri finančných\nslužbách na diaľku. Napokon je v ZÚ uvedené, že sa vyhotovuje v 2 rovnopisoch majúcich povahu\noriginálu, z ktorých po jednom vyhotovení obdrží každá zmluvná strana alebo sa zachytáva na inom\ntrvalom médiu a doručuje elektronickou poštou.\n28. Listina predložená žalobcom je podpísaná nečitateľným podpisom za žalobcu a u žalovaného sú\nuvedené údaje o akceptácii dňa 17.08.2015 prostredníctvom prístupu na IP adrese: 178.62.246.35 a\nďalšími údajmi o elektronickej komunikácii.\n29. Z výpisu z bankového účtu žalobcu č. XXXXXXXXXX/XXXX zo dňa 18.08.2015 (na č. l. 7 spisu)\nvyplýva, že na tomto účte dňa 18.08.2015 došlo ku debetnému obratu (rozumej odpísaniu sumy) vo\nvýške 300,- eur, a to bezhotovostným prevodom na protiúčet č. XXXXXXXXXX/XXXX.\n30. Podľa ust. § 1 ods. 1 zákona č. 129/2010 Z. z. o spotrebiteľských úveroch a o iných úveroch a\npôžičkách pre spotrebiteľov a o zmene a doplnení niektorých zákonov v znení účinnom od 11.06.2010\ndo 31.03.2015, tento zákon upravuje práva a povinnosti súvisiace s poskytovaním spotrebiteľského\núveru na základe zmluvy o spotrebiteľskom úvere, podmienky poskytovania spotrebiteľského úveru,\n\n\n\nnáležitosti zmluvy o spotrebiteľskom úvere, spôsob výpočtu celkových nákladov spotrebiteľa spojených\ns poskytovaním spotrebiteľského úveru a ďalšie opatrenia na ochranu spotrebiteľa.\n31. Podľa ust. § 1 ods. 3 písm. l) zákona č. 129/2010 Z. z. v znení zákona č. 394/2011 Z. z. účinnom\nod 01.12.2011, spotrebiteľským úverom nie je úver, ktorý sa musí splatiť v lehote nepresahujúcej tri\nmesiace.\n32. Podľa ust. § 2 písm. a) zákona č. 129/2010 Z. z. v znení zákona č. 394/2011 Z. z. účinnom\nod 01.12.2011, na účely tohto zákona sa rozumie spotrebiteľom fyzická osoba, ktorá nekoná v\nrámci predmetu svojho podnikania alebo povolania [5a) napríklad zákon Slovenskej národnej rady č.\n138/1992 Zb. o autorizovaných architektoch a autorizovaných stavebných inžinieroch v znení neskorších\npredpisov, zákon č. 586/2003 Z. z. o advokácii a o zmene a doplnení zákona č. 455/1991 Zb.\no živnostenskom podnikaní (živnostenský zákon) v znení neskorších predpisov v znení neskorších\npredpisov].\n33. Podľa ust. § 2 písm. c)  zákona č. 129/2010 Z. z. v znení zákona č. 35/2015 Z. z. účinnom od\n01.04.2015 do 20.03.2016, na účely tohto zákona sa rozumie iným veriteľom právnická osoba, ktorá\nv rámci svojho podnikania ponúka alebo poskytuje úvery alebo pôžičky, ktoré spĺňajú aspoň jednu z\npodmienok uvedených v § 1 ods. 3 písm. c), f) a l), pričom tieto úvery alebo pôžičky nespĺňajú žiadnu z\npodmienok uvedených v § 1 ods. 3 písm. a), b), d), e), g) až k) a m) až r); za iného veriteľa sa nepovažuje\nbanka, pobočka zahraničnej banky a finančná inštitúcia podľa osobitného predpisu, [6) § 2 ods. 1, 5 a\n8 a § 6 ods. 17 zákona č. 483/2001 Z. z. v znení neskorších predpisov] ktorá má povolenie na činnosť\nudelené Národnou bankou Slovenska.\n34. Podľa ust. § 9 ods. 1 zákona č. 129/2010 Z. z. v znení účinnom od 11.06.2010, zmluva o\nspotrebiteľskom úvere musí mať písomnú formu. Každá zmluvná strana dostane najmenej jedno jej\nvyhotovenie v listinnej podobe alebo na inom trvanlivom médiu, ktoré je dostupné spotrebiteľovi.\n35. Podľa ust. § 24 ods. 1 zákona č. 129/2010 Z. z. v znení zákona č. 106/2014 Z. z. účinnom\nod 01.04.2015 do 31.12.2016, na iných veriteľov a na zmluvy o úvere alebo pôžičke, ktoré nie sú\nspotrebiteľským úverom a ktoré sú poskytované inými veriteľmi spotrebiteľom, sa vzťahujú ustanovenia\n§ 1 ods. 2 druhej vety, § 2, 3, 4, 6, § 7 ods. 1, 2, 15 až 17, § 8, 8a, § 9 ods. 1, ods. 2 písm. a) až z), ods.\n9 až 11, § 11, 12, 14, 16, 17, 19, § 20 ods. 2 až 8, § 23 a 25.\n36. Podľa ust. § 40 ods. 4 zákona č. 40/1964 Zb. Občiansky zákonník (ďalej len „OZ“) v znení\nzákona č. 215/2002 Z. z. účinnom od 01.05.2002, písomná forma je zachovaná, ak je právny úkon\nurobený telegraficky, ďalekopisom alebo elektronickými prostriedkami, ktoré umožňujú zachytenie\nobsahu právneho úkonu a určenie osoby, ktorá právny úkon urobila. Písomná forma je zachovaná vždy,\nak právny úkon urobený elektronickými prostriedkami je podpísaný zaručeným elektronickým podpisom.\n37. Podľa ust. § 121 ods. 3 OZ, príslušenstvom pohľadávky sú úroky, úroky z omeškania, poplatok z\nomeškania a náklady spojené s jej uplatnením.\n38. Podľa ust. § 517 ods. 1 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, dlžník, ktorý svoj\ndlh riadne a včas nesplní, je v omeškaní. Ak ho nesplní ani v dodatočnej primeranej lehote poskytnutej\nmu veriteľom, má veriteľ právo od zmluvy odstúpiť; ak ide o deliteľné plnenie, môže sa odstúpenie\nveriteľa za týchto podmienok týkať aj len jednotlivých plnení.\n39. Podľa ust. § 517 ods. 2 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, ak ide o\nomeškanie s plnením peňažného dlhu, má veriteľ právo požadovať od dlžníka popri plnení úroky z\nomeškania, ak nie je podľa tohto zákona povinný platiť poplatok z omeškania; výšku úrokov z omeškania\na poplatku z omeškania ustanovuje vykonávací predpis.\n40. Podľa ust. § 559 ods. 1 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, splnením dlh\nzanikne.\n41. Podľa ust. § 657 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, zmluvou o pôžičke\nprenecháva veriteľ dlžníkovi veci určené podľa druhu, najmä peniaze, a dlžník sa zaväzuje vrátiť po\nuplynutí dohodnutej doby veci rovnakého druhu.\n42. Podľa ust. § 658 ods. 1 OZ v znení zákona č. 509/1991 Zb. účinnom od 01.01.1992, pri peňažnej\npôžičke možno dohodnúť úroky.\n43. Podľa ust. § 3 nariadenia Vlády SR č. 87/1995 Z. z., ktorým sa vykonávajú niektoré ustanovenia\nObčianskeho zákonníka v znení nariadenia Vlády SR č. 20/2013 Z. z. účinnom od 01.02.2013, výška\núrokov z omeškania je o päť percentuálnych bodov vyššia ako základná úroková sadzba Európskej\ncentrálnej banky [2) (§ 17 ods. 1 zákona č. 659/2007 Z. z. o zavedení meny euro v Slovenskej republike\na o zmene a doplnení niektorých zákonov v znení neskorších predpisov] platná k prvému dňu omeškania\ns plnením peňažného dlhu.\n44. Z hľadiska právneho posúdenia veci sa súd zaoberal otázkou povahy právneho vzťahu vzniknutého\nmedzi stranami sporu.\n\n\n\n45. Zmluva o pôžičke podľa ust. § 657 OZ má povahu reálneho kontraktu, teda vznik pôžičky predpokladá\nnielen dohodu strán, ale aj skutočné odovzdanie predmetu pôžičky (pri peniazoch i bezhotovostným\nprevodom) dlžníkovi. Pojmovými znakmi zmluvy o pôžičke sú: a) prenechanie veci na voľné nakladanie,\nteda aj spotrebovanie, b) druhovo určený predmet pôžičky, c) dočasnosť právneho vzťahu,  d) povinnosť\ndlžníka vrátiť veci rovnakého druhu a e) obvykle aj doba splatnosti jej vrátenia. Ak však doba vrátenia\npôžičky (splatnosť) nie je dohodnutá, dlžník je povinný splniť dlh prvého dňa po tom, čo ho veriteľ o\nplnenie požiadal (§ 563 Občianskeho zákonníka).\n46. Podľa cit. ust. § 658 ods. 1 OZ sú úroky odplatou za poskytnutie pôžičky. Obvykle sa úroky určujú\nurčitým percentom za stanovenú dobu. Výška úrokov je predmetom zmluvnej voľnosti medzi účastníkmi\nzmluvy, to však neznamená, že by bolo možné dohodnúť úroky v akejkoľvek výške. Nie je však vylúčené,\naby si zmluvné strany dohodli medzi sebou aj ďalšie plnenie dlžníka veriteľovi.\n47. Vzhľadom ku vyššie uvedenému opisu rozhodujúcich skutočností žalobcom v podanej žalobe, ako\naj vzhľadom k vyššie uvedeným skutkovým okolnostiam vyplývajúcich z vykonaného dokazovania a\nnapokon s poukazom na skutočnosť, že žalovaný sa k žalobe a jej prílohám, hoc mu boli náhradne\ndoručené, v súdom určenej lehote nevyjadril, súd dospel k záveru, že medzi stranami sporu vznikol\nzmluvný vzťah na základe vyššie uvedenej ZÚ zo dňa 17.08.2015 ako zmluvy o pôžičke podľa ust. 657\nOZ, ktorá zároveň bola uzavretá v súlade s cit. ust. § 40 ods. 4 OZ v písomnej forme.\n48. V danom prípade, aj keď nešlo o spotrebiteľský úver v zmysle jeho negatívneho vymedzenia podľa\ncit ust. § 1 ods. 2 písm. l) zákona č. 129/2010 Z. z.,  je nepochybné, že žalobca v tomto vzťahu vystupoval\nako iný veriteľ ponúkajúci alebo poskytujúci pôžičku v rámci svojej podnikateľskej činnosti [cit. § 24 ods. 1\nv spojení s cit. ust. § 2 písm. c) zákona č. 129/2010 Z. z., čo vyplýva aj z obsahu čl. I bod 1 RZ a žalovaný\nv tomto vzťahu vystupoval ako fyzická osoba, ktorá nekoná v rámci predmetu svojho podnikania alebo\npovolania [cit. § 24 ods. 1 v spojení s cit. ust. § 2 písm. a) zákona č. 129/2010 Z. z.] V obmedzenom\nrozsahu sa tak v zmysle vyššie cit. ust. § 24 ods. 1 zákona č. 129/2010 Z. z. vzťahujú na právny vzťah\nmedzi stranami sporu založený vyššie uvedenou ZÚ datovanou dňa 17.08.2015 ust. § § 1 ods. 2 druhej\nvety, § 2, 3, 4, 6, § 7 ods. 1, 2, 15 až 17, § 8, 8a, § 9 ods. 1, ods. 2 písm. a) až z), ods. 9 až 11, § 11,\n12, 14, 16, 17, 19, § 20 ods. 2 až 8, § 23 a 25 zákona č. 129/2010 Z. z.\n49. Na základe uvedenej ZÚ zo dňa 17.08.2015 tak, ako bolo preukázané, žalobca poskytol dňa\n18.08.2015 žalovanému peňažnú sumu 300,- eur s tým, že žalovaný sa zaviazal túto sumu zvýšenú o\npoplatok za poskytnutie úveru vo výške 4,87 eur vrátiť do 09.09.2015.\n50. Žalovaný si svoje peňažné záväzky v celkovej sume 304,87 eur vyplývajúce mu zo ZÚ v dojednanej\nlehote splatnosti, t. j. do dňa 09.09.2015 nesplnil, a preto sa s ich plnením dostal do omeškania (§ 517\nods. 1 OZ). Žalobcovi tak v ďalšom podľa cit. ust. § 517 ods. 2 OZ vzniklo právo požadovať od žalovaného\núroky z omeškania vo výške podľa cit. ust. § 3 nariadenia Vlády SR č. 87/1995 Z. z., t. j. vo výške 5,05\n% ročne (keďže základná úroková sadzba ECB bola ku dňu 10.09.2015, t. j. k prvému dňu omeškania\nžalovaného s plnením jeho dlhu, vo výške 0,05 % ročne, o čom má súd vedomosť zo svojej činnosti,\n§ 186 ods. 1 CSP) zo sumy 304,87 eur od 10.09.2015 do zaplatenia. Keďže žalovaný sa nachádzal v\nomeškaní s plnením jeho peňažných záväzkov zo ZÚ aj v čase rozhodnutia súdu v prejednávanej veci,\nsúd žalobe žalobcu vyhovel v celom rozsahu a zaviazal žalovaného na žalované plnenie tak, ako je to\nuvedené vo výroku tohto rozsudku.\n51. Podľa ust. § 255 ods. 1 CSP, súd prizná strane náhradu trov konania podľa pomeru jej úspechu\nvo veci.\n52. Podľa ust. § 262 ods. 1 CSP, o nároku na náhradu trov konania rozhodne aj bez návrhu súd v\nrozhodnutí, ktorým sa konanie končí.\n53. Žalobca bol v konaní v celom rozsahu úspešný, preto súd o nároku na náhradu trov konania podľa\nust. § 262 ods. 1 CSP rozhodol s odkazom na ust. § 265 ods. 1 CSP tak, že žalobcovi priznal proti\nžalovanému nárok na náhradu trov konania v rozsahu 100 %.\n\nPoučenie:\n\nProti tomuto rozsudku možno podať odvolanie do 15 dní odo dňa jeho doručenia na Okresnom súde\nŽilina.\nPodľa ust. § 125  ods. 1 CSP, odvolanie možno urobiť písomne, a to v listinnej podobe alebo v\nelektronickej podobe.\nPodľa ust. § 125  ods. 2 CSP, odvolanie urobené v elektronickej podobe bez autorizácie podľa osobitného\npredpisu treba dodatočne doručiť v listinnej podobe alebo v elektronickej podobe autorizované podľa\n\n\n\nosobitného predpisu; ak sa dodatočne nedoručí súdu do desiatich dní, na podanie sa neprihliada. Súd\nna dodatočné doručenie podania nevyzýva.\nPodľa ust. § 125  ods. 3 CSP, odvolanie urobené v listinnej podobe treba predložiť v potrebnom počte\nrovnopisov s prílohami tak, aby sa jeden rovnopis s prílohami mohol založiť do súdneho spisu a aby\nkaždý ďalší subjekt dostal jeden rovnopis s prílohami. Ak sa nepredloží potrebný počet rovnopisov a\npríloh, súd vyhotoví kópie podania na trovy toho, kto podanie urobil.\nPodľa ust. § 363 CSP, v odvolaní sa popri všeobecných náležitostiach podania (ktorému súdu je určené,\nkto ho robí, ktorej veci sa týka, čo sa ním sleduje, podpis a spisovej značky konania) uvedie, proti\nktorému rozhodnutiu smeruje, v akom rozsahu sa napáda, z akých dôvodov sa rozhodnutie považuje\nza nesprávne (odvolacie dôvody) a čoho sa odvolateľ domáha (odvolací návrh).\nPodľa ust. § 364 CSP, rozsah, v akom sa rozhodnutie napáda, môže odvolateľ rozšíriť len do uplynutia\nlehoty na podanie odvolania.\nPodľa ust. § 365 ods. 1 CSP, odvolanie možno odôvodniť len tým, že\na) neboli splnené procesné podmienky,\nb) súd nesprávnym procesným postupom znemožnil strane, aby uskutočňovala jej patriace procesné\npráva v takej miere, že došlo k porušeniu práva na spravodlivý proces,\nc) rozhodoval vylúčený sudca alebo nesprávne obsadený súd,\nd) konanie má inú vadu, ktorá mohla mať za následok nesprávne rozhodnutie vo veci,\ne) súd prvej inštancie nevykonal navrhnuté dôkazy, potrebné na zistenie rozhodujúcich skutočností,\nf) súd prvej inštancie dospel na základe vykonaných dôkazov k nesprávnym skutkovým zisteniam,\ng) zistený skutkový stav neobstojí, pretože sú prípustné ďalšie prostriedky procesnej obrany alebo ďalšie\nprostriedky procesného útoku, ktoré neboli uplatnené, alebo\nh) rozhodnutie súdu prvej inštancie vychádza z nesprávneho právneho posúdenia veci.\nPodľa ust. § 365 ods. 2 CSP, odvolanie proti rozhodnutiu vo veci samej možno odôvodniť aj tým, že\nprávoplatné uznesenie súdu prvej inštancie, ktoré predchádzalo rozhodnutiu vo veci samej, má vadu\nuvedenú v odseku 1, ak táto vada mala vplyv na rozhodnutie vo veci samej.\nPodľa ust. § 365 ods. 3 CSP, odvolacie dôvody a dôkazy na ich preukázanie možno meniť a dopĺňať\nlen do uplynutia lehoty na podanie odvolania.\nPodľa ust. § 366  CSP, prostriedky procesného útoku alebo prostriedky procesnej obrany, ktoré neboli\nuplatnené v konaní pred súdom prvej inštancie, možno v odvolaní použiť len vtedy, ak\na) sa týkajú procesných podmienok,\nb) sa týkajú vylúčenia sudcu alebo nesprávneho obsadenia súdu,\nc) má byť nimi preukázané, že v konaní došlo k vadám, ktoré mohli mať za následok nesprávne\nrozhodnutie vo veci alebo\nd) ich odvolateľ bez svojej viny nemohol uplatniť v konaní pred súdom prvej inštancie.\nAk povinný dobrovoľne nesplní, čo mu ukladá vykonateľné rozhodnutie, oprávnený môže podať návrh\nna vykonanie exekúcie podľa osobitného zákona (zákon č. 233/1995 Z. z. o súdnych exekútoroch a\nexekučnej činnosti v znení neskorších predpisov).\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/9ea55067-9ab4-4df9-88b9-d1fb95efaf2b", "datum_vydania_rozhodnutia": "2017-05-29T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSZA:2017:5116220196.3", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-01-13T00:42:44.863Z"}