{"sud_guid": "103", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Bratislava II", "guid": "a7ba5e2b-ecb1-4f07-8206-d163bef45dcc:a1f061ea-151c-41b6-934a-0d13bc232b1b", "sud_kraj": "Bratislavský kraj", "sud_okres": "Okres Bratislava II", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "1T/115/2017", "identifikacne_cislo_spisu": "1217010567", "sudca_guid": "445", "sudca_meno": "JUDr. Mária Szabóová", "sudca_meno_text": "JUDr. Mária Szabóová", "odkazovane_predpisy": ["/SK/ZZ/2005/301", "/SK/ZZ/2005/300", "/SK/ZZ/2005/300/#paragraf-222.odsek-1", "/SK/ZZ/2005/300/#paragraf-222.odsek-3.pismeno-a", "/SK/ZZ/2005/300/#paragraf-375.odsek-1.pismeno-a", "/SK/ZZ/2005/300/#paragraf-375.odsek-2.pismeno-b", "/SK/ZZ/2005/300/#paragraf-139.odsek-1.pismeno-c", "/SK/ZZ/2005/300/#paragraf-14", "/SK/ZZ/2005/300/#paragraf-36", "/SK/ZZ/2005/300/#paragraf-37", "/SK/ZZ/2005/300/#paragraf-38.odsek-2", "/SK/ZZ/2005/300/#paragraf-39.odsek-4", "/SK/ZZ/2005/300/#paragraf-41.odsek-1", "/SK/ZZ/2005/300/#paragraf-42.odsek-1", "/SK/ZZ/2005/300/#paragraf-48.odsek-2.pismeno-b", "/SK/ZZ/2005/300/#paragraf-42.odsek-2", "/SK/ZZ/2005/301/#paragraf-287.odsek-1"], "dokument_nazov": "Rozsudok_1T-115-2017.pdf", "dokument_fulltext": "\nSúd: Okresný súd Bratislava II\nSpisová značka: 1T/115/2017\nIdentifikačné číslo súdneho spisu: 1217010567\nDátum vydania rozhodnutia: 12. 09. 2017\nMeno a priezvisko sudcu, VSÚ: JUDr. Mária Szabóová\nECLI: ECLI:SK:OSBA2:2017:1217010567.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Bratislava II v senáte zloženom z predsedníčky senátu JUDr. Márie Szabóovej a členov\nsenátu M.. Š. Z. a Ľ. Š. v trestnej veci obvineného G. Z., nar. XX.XX.XXXX S. N., trestne stíhaného pre\npokračovací zločin úverového podvodu podľa § 222 ods. 1, ods. 3 písm. a) Trestného zákona a iné, na\nverejnom zasadnutí konanom dňa 12.09.2017 v Bratislave takto\n\nr o z h o d o l :\n\nPodľa § 334 ods. 4 Trestného poriadku súd schvaľuje dohodu o vine a treste v rozsahu uvedenom\nv návrhu prokurátora Okresnej prokuratúry Bratislava II, č. k. 1Pv 314/15/1102-34 modifikovanú na\nverejnom zasadnutí dňa 12.09.2019 tak, že:\n\nObvinený\n\nG. Z.,   nar. 20.06.XXXX S. N., trvale bytom A. XX,\nN., t. č. v ÚVTOS\n\ns a     u z n á v a    v i n n ý m, ž e\n\npo tom, čo v presne nezistenom čase, presne nezisteným spôsobom G. Z., nar. XX.XX.XXXX, v byte na\nA. X..Č..XX S. N. získal osobné údaje ako aj občianske preukazy svojich rodičov U. Z., nar. XX.XX.XXXX,\nbytom N., A. XX a G. Z., nar. XX.XX.XXXX, bytom N., A. XX, následne neoprávnene v mene poškodených\nU. Z., nar. XX.XX.XXXX, a G. Z., nar. XX.XX.XXXX, uzatvoril postupne s viacerými spoločnosťami zmluvy\ntýkajúce sa úverov alebo poskytovaných telekomunikačných služieb, uvedúc tak tieto spoločnosti do\nomylu, kde :\n\n1) dňa 28.07.2014 neoprávnene uzatvoril G. Z., F.. XX pod cudzou identitou ako G. Z. F.. XX\nprostredníctvom sprostredkovateľa, pracovníka na pobočke D. V..Z.., H. XX, N. viazaný spotrebiteľský\núver č. XXXXXXXXXX so spoločnosťou Y. T. C., V..Z.. C. D. XX, G., na nákup mobilného telefónu V. L.\nXs, XX B. vo výške 599 eur, ktorý na pobočke D. V..Z.. prevzal a úver sa zaviazal splácať v 24 mesačných\nsplátkach po 31,81 eura, pričom splatil dve splátky, a to dňa 02.09.2014 vo výške 31,81 eura a dňa\n20.11.2014 vo výške 31,81 eura, pričom tovar ani nevrátil ani úver nevyplatil, čím spôsobil spoločnosti\nY. T. C., V..Z.., C. D. XX, G. celkovo škodu vo výške 658,21 eura,\n\n2) dňa 12.08.2014 o 08.12 hod. neoprávnene uzatvoril G. Z., F.. XX pod cudzou identitou ako G. Z. F..XX\nprostredníctvom sprostredkovateľa, v predajni Z. P., V..Z.. na H. X S. N. viazaný spotrebiteľský úver č.\nXXXXXXXXXX so spoločnosťou Y. T. C., V..Z.., C. D. XX, G., na nákup mobilného telefónu V. L. Xs,\nXX B. J. vo výške 668 eur, ktorý po podpise zmluvy G. Z., F.. XX prevzal od kuriéra X. dňa 13.8.2014,\nkde úver sa zaviazal splácať v 24 mesačných splátkach po 35,48 eura, pričom prvú splátku mal zaplatiť\n20.04.2015, avšak doposiaľ tak nespravil, čím spôsobil spoločnosti Y. T. C., V..Z.., C. D. XX, G. celkovo\nškodu vo výške 704,50 eura,\n\n\n\n3) dňa 25.08.2014 neoprávnene uzatvoril Karol Samko, r. 87 pod cudzou identitou ako G. Z. F..XX\nprostredníctvom sprostredkovateľa, pracovníka E. pôžičky so spoločnosťou Y. T. C., V..Z.., C. D. XX, G.,\nprostredníctvom internetu na Webovej stránke Slovenskej požičovne, zmluvu o spotrebiteľskom úvere,\nevidenčné číslo XXXXXXX, ktorej predmetom bol bezúčelový spotrebiteľský úver vo výške 600 eur,\nkde finančná hotovosť bola zaslaná na účet Z., pričom sa zaviazal splácať v 24 mesačných splátkach\npo 31,28 eura, kde prvú splátku mal zaplatiť 20.09.2014, avšak doposiaľ tak nespravil, čím spôsobil\nspoločnosti Y. T. C., V..Z.., C. D. XX, G. celkovo škodu vo výške 788,26 eura,\n\n4) na základe e-shopovej objednávky z 24.09.2014 neoprávnene uzatvoril G. Z., F.. XX pod cudzou\nidentitou ako G. Z. F..XX so spoločnosťou P. Z., V..Z.., so sídlom O. X, N. zmluvu o poskytovaní verejných\nslužieb V. so spoločnosťou P., predmetom ktorej bolo vypožičanie SIM karty s tel. č. XXXX XXX XXX, k\núčastníckemu programu A. A. 45 € s dodatkom, ktorého predmetom bola kúpa mobilu zn. Z. B. Z. X O.\nN., výr. č. XXXXXXXXXXXXXXX za akciovú cenu 1 eur, kde mobil a SIM kartu dňa 25.09.2014 odovzdali\nkuriérskej spoločnosti W. A. W. SK, Z..F..P.. Z. Z.Í. H. X S. N., ktorá pod č. zásielky XXXXXXXXXXXXXX\nprostredníctvom svojho kuriéra dala zákazníkovi na podpis zmluvu a dodatok a následne zákazníkovi\nodovzdala SIM kartu a mobilný telefón, kde G. Z., F.. XX faktúry neuhradil a ani telefón nevrátili čím\nsvojím konaním spôsobil spoločnosti P. Z., V..Z.., O. X, XXX XX N. celkovo škodu vo výške 341,11 eura,\nktorá pozostáva z neuhradených faktúr 79,49 eura a z hodnoty mobilu vo výške 261,62 eura,\n\n5) na základe e-shopovej objednávky z 02.10.2014 neoprávnene uzatvoril G. Z., F.. XX pod cudzou\nidentitou ako G. Z. F..XX zmluvu o poskytovaní verejných služieb č. V., predmetom ktorej bolo\nvypožičanie SIM karty s tel. č. XXXX XXX XXX, k účastníckemu programu A. A. 45 eur a bol\nk nej dojednaný aj dodatok, ktorého predmetom bola kúpa mobilu zn. Z. B. Z. X O. N., výr.č.\nXXXXXXXXXXXXXXX, za akciovú cenu 1 eur, následne mobil a SIM kartu dňa 03.10.2014 odovzdali\nkuriérskej spoločnosti W. A. W. SK, Z..F..P.. Z. Z. H. X S. N., ktorá pod č. zásielky XXXXXXXXXXXXXX\nprostredníctvom svojho kuriéra dala páchateľovi na podpis zmluvu a dodatok a odovzdala mu SIM\nkartu a mobilný telefón, kde G. Z., F.. XX, faktúry neuhradil a ani telefón nevrátil, čím svojím konaním\nspôsobil spoločnosti P. Z., V..Z.., O. X, XXX XX N. celkovo škodu vo výške339,93 eura, ktorá pozostáva\nz neuhradených faktúr vo výške 78,31 eura a z hodnoty mobilu vo výške 261,62 eura,\n\n6) dňa 26.09.2014 o 21:42:50 hod. G. Z., F..XX neoprávnene v mene osoby Z. U. F..XX zadal objednávku\nz IP adresy XX.XXX.XXX.XXX, číslo portu XXXXX, prostredníctvom zmluvného partnera predajcu Z.\nY. Z.. Z. F..P.., Z. Z. M..Y.. C. XX, R., o poskytnutie spotrebiteľského úveru od v tom čase spoločnosti\nY. Z., V..Z.., Z. Z. A. X, N.a pre osobu Z. U. F..XX, po tom, čo G. Z., F.. XX poslal podpísané zmluvy\ns požadovanými dokladmi, a to kópiou občianskeho preukazu číslo I. XXXXXX na adresu predajcu\nspoločnosti Z. Y. Z.. Z. F..P.., bol poskytnutý spotrebiteľský úver číslo XXXXXXXXXXXXXX /Identifikačné\nčíslo zmluvy XXXXXXXXXXXXXXX/ na nákup spotrebného tovaru z kategórie : „ ...100 Hz, uhlopriečka\n82 cm, Full HD\" vo výške 228,37 eura, ktorý sa zákazník zaviazal splatiť v 10 mesačných splátkach,\nkaždá vo výške 25,12 eura, dňa 01.10.2014 bola od predajcu doručená spoločnosti Y. Z., V..Z.. zmluva\na zároveň boli spoločnosťou Y. Z., V..Z.. peňažné prostriedky rovnajúce sa výške úveru 228,37 eura\nposlané na účet predajcu, tovar bol expedovaný prepravnou spoločnosťou daného predajcu zákazníkovi,\nkde splatnosť prvej splátky nastala dňa 15.11.2014, avšak G. Z., F.. XX, žiadnu splátku neuhradil, ani\ntovar nevrátil, čím spôsobil spoločnosti N. A. A. T. Z., pobočka zahraničnej banky so sídlom G. X, N.\n( pred zlúčením spoločnosť Y.) Z., V..Z.. Z. Z. A. X, N.) škodu vo výške 236,08 eura,\n\n7) dňa 28.09.2014 o 14:44:33 hod. G. Z., F.. XX neoprávnene v mene osoby Z. U. F..XX zadal objednávku\nz IP adresy XX.XXX.XXX.XXX, číslo portu XXXXX, prostredníctvom zmluvného partnera predajcu Z. Y.\nZ.. Z. F..P.., Z. Z. M..Y.. C. XX, R., o poskytnutie spotrebiteľského úveru od v tom čase spoločnosti Y. Z.,\nV..Z.., so sídlom A. X, N. pre osobu Z. U. F..XX, po schválení žiadosti bol poskytnutý spotrebiteľský úver\nčíslo XXXXXXXXXXXXXX /Identifikačné číslo zmluvy XXXXXXXXXXXXXXX/ na nákup spotrebného\ntovaru z kategórie : „ Z. B. Z. O.\" vo výške 284,69 eura, kde sa zaviazal splatiť poskytnutý úver v\n18. mesačných splátkach, každá vo výške 18,71 eura, následne bola zákazníkovi zaslaná Zmluva o\nposkytnutí spotrebiteľského úveru, všeobecné podmienky spolu s vyhlásením a poučením o ochrane\nosobných údajov, G. Z., F.. XX podpísané zmluvy s požadovanými dokladmi a to kópiou občianskeho\npreukazu číslo I. XXXXXX poslal na adresu predajcu spoločnosti Z. Y. Z.. Z. F..P.., následne dňa\n01.10.2014 bola od predajcu doručená spoločnosti Y. Z., V..Z.., Z. Z. A. X, N. zmluva a zároveň boli\npeňažné prostriedky rovnajúce sa výšku úveru 284,69 eura poslané od spoločnosti Y. Z. V..Z.., na účet\n\n\n\npredajcu Z. Y. Z.. Z..F..P.., ktorý tovar odovzdal zákazníkovi, kde splatnosť prvej splátky nastala dňa\n15.11.2014, avšak G. Z., F.. XX neuhradil žiadnu splátku, ani tovar nevrátil, čím spôsobil spoločnosti N.\nA. A. T. Z., pobočka zahraničnej banky so sídlom G. X, N. ( pred zlúčením spoločnosť Y. Z., V..Z.. Z. Z.\nA. X, N.) škodu vo výške 294,88 eura,\n\n8) dňa 29.09.2014 o 23:43:01 hod. G. Z., F.. XX neoprávnene v mene P. Z. U. F..XX zadal objednávku\nz IP adresy XX.XXX.XXX.XXX, číslo portu XXXXX, prostredníctvom zmluvného partnera predajcu Z. Y.\nZ.. Z. F..P.., so sídlom J.Y..C. XX, R., o poskytnutie spotrebiteľského úveru od v tom čase spoločnosti\nY. Z., V..Z.., so sídlom A. X, N., pre osobu Z. U. F..XX, po schválení žiadosti bol zákazníkovi poskytnutý\nspotrebiteľský úver číslo XXXXXXXXXXXXXX /identifikačné číslo zmluvy XXXXXXXXXXXXXXX/ na\nkúpu tovaru z kategórie : „ Z. B. Z. O. \" v predajnej cene 284,69 eura, ktorý sa zaviazal splatiť poskytnutý\núver v 24. Mesačných splátkach, každá vo výške 14,77 eura, zákazníkovi bola zaslaná Zmluva o\nposkytnutí spotrebiteľského úveru, všeobecné podmienky spolu s Vyhlásením a poučením o ochrane\nosobných údajov, G. Z., F.. XX podpísané zmluvy s požadovanými dokladmi, a to kópiou občianskeho\npreukazu číslo I. XXX XXX poslal na adresu predajcu spoločnosti Z. Y. Z.. Z. F..P.., na čo dňa 07.10.2014\nbola od predajcu doručená zmluva a zároveň boli peňažné prostriedky rovnajúce sa výšku úveru 284,69\neura poslané na účet predajcu, kde splatnosť prvej splátky nastala dňa 15.11.2014, avšak G. Z., F.. XX\nneuhradil ani jednu splátku, ani tovar nevrátil, čím spôsobil spoločnosti N. A. A. T. Z., pobočka zahraničnej\nbanky so sídlom G. X, N. (pred zlúčením spoločnosť Y. Z., V..Z.. Z. Z. A. X, N.) škodu vo výške 294,96\neura,\n\nkde pokračujúcim činom v bodoch 1 až 8 spôsobil celkovú škodu vo výške 3657,93 eura,\n\n9) dňa 04.10.2014 o 22:41:06 hod. G. Z., F.. XX vystupujúci neoprávnene pod menom Z. U. F..XX, zadal\nobjednávku z IP adresy XXX.XXX.XX.XXX, číslo portu XXXXX, prostredníctvom internetovej stránky\nJ..Y..sk o poskytnutie revolvingového úveru s poskytnutím úverového rámca vo výške 300,00 eur pre\nžiadateľa vystupujúceho pod menom Z. U. F..XX , táto žiadosť bola zamietnutá z dôvodu rizikovej situácie\nklienta, čím týmto konaním spoločnosti N. A. A. T. Z., pobočka zahraničnej banky so sídlom G. X, N.\n( pred zlúčením spoločnosť Y. Z., V..Z.. Z. Z. A. X, N.) nespôsobil žiadnu škodu,\n\n10) dňa 06.10.2014 o 10:16:17 hod. G. Z., F.. XX vystupujúci neoprávnene pod menom Z. U. F..XX, zadal\nobjednávku z IP adresy XX.XXX.XXX.XXX, číslo portu XXXXX, prostredníctvom zmluvného partnera\nspoločnosti Y. Z., V..Z.., so sídlom A. X, N. a to u predajcu V..Sk o poskytnutie spotrebiteľského úveru vo\nvýške 155 eur pre žiadateľa vystupujúceho pod menom Z. U. F..XX, kde táto žiadosť bola zamietnutá,\nčím týmto konaním spoločnosti N. A. A. T. Z., pobočka zahraničnej banky so sídlom G. X, N. ( pred\nzlúčením spoločnosť Y. Z., V..Z.. Z. Z. A. X, N.) nespôsobil žiadnu škodu,\n\n11) dňa 08.10.2014 o 22:38:15 hod. G. Z., F.. XX vystupujúci neoprávnene pod menom Z. U. F..XX, zadal\nobjednávku z IP adresy XX.XXX.XXX.XXX, číslo portu XXXXX, prostredníctvom zmluvného partnera Y.\nZ., V..Z.., so sídlom A. X, N., a to u predajcu Z. Y. Z.. Z. F..P.. o poskytnutie spotrebiteľského úveru vo\nvýške 266,42 eura pre žiadateľa vystupujúceho pod menom Z. U. F..XX, kde táto žiadosť bola zamietnutá\nz dôvodu rizikovej situácie klienta, čím týmto konaním spoločnosti N. A. A. T. Z. , pobočka zahraničnej\nbanky so sídlom G. X, N. ( pred zlúčením spoločnosť Y. Z., V..Z.. Z. Z. A. X, N.) nespôsobil žiadnu škodu,\n\nkde pokračujúcim činom v bodoch 9 až 11 by v prípade poskytnutia úverov spôsobil celkovú škodu vo\nvýške 721,42 eura,\n\n,\n\nt e d a\n\nv bodoch 1) až 8)\n- vylákal od iného úver tým, že ho uviedol do omylu v otázke splnenia podmienok na poskytnutie úveru\na spôsobil tak väčšiu škodu,\n- inému spôsobil vážnu ujmu na právach tým, že uviedol niekoho do omylu, a taký čin spáchal na\nchránenej osobe - blízkej osobe,\n\n\n\nv bodoch 9) až 11)\n- pokúsil sa vylákať od iného úver tým, že ho uviedol do omylu v otázke splnenia podmienok na\nposkytnutie úveru a spôsobil by tak väčšiu škodu,\n- inému spôsobil vážnu ujmu na právach tým, že uviedol niekoho do omylu, a taký čin spáchal na\nchránenej osobe - blízkej osobe,\n\nč í m    s p á c h a l\n\nv bodoch 1) až 8)\npokračovací zločin úverového podvodu podľa § 222 odsek 1, odsek 3 písmeno a) Trestného zákona v\njednočinnom súbehu s pokračovacím prečinom poškodzovania cudzích práv podľa § 375 ods. 1 písm.\na), ods. 2 písm. b) Trestného zákona s poukazom na § 139 ods. 1 písm. c) Trestného zákona,\n\nv bodoch 9) až 11)\npokračovací zločin úverového podvodu v štádiu pokusu podľa § 14 odsek 1 k § 222 ods. 1, ods. 3\npísm. a) Trestného zákona v jednočinnom súbehu s pokračovacím prečinom poškodzovania cudzích\npráv podľa § 375 ods. 1 písm. a), ods. 2 písm. b) Trestného zákona s poukazom na § 139 ods. 1 písm.\nc) Trestného zákona.\n\nZa to sa\n\no d s u d z u j e:\n\nPodľa § 222 ods. 3 Trestného zákona s použitím § 36 písm. l), § 37 písm. h), § 38 ods. 2,  § 39 ods. 4\nTrestného zákona, § 41 ods. 1, § 42 ods. 1 Trestného zákona k úhrnnému a súhrnnému trestu odňatia\nslobody vo výmere 3 ( tri ) roky a 6  ( šesť ) mesiacov.\n\nPodľa § 48 ods. 2 písm. b) Trestného zákona sa obvinený pre výkon trestu odňatia slobody    z a r a ď\nu j e  do ústavu na výkon trestu odňatia slobody  so stredným stupňom stráženia.\n\nPodľa § 42 ods. 2 Trestného zákona sa zároveň sa zrušuje výrok o treste uložený rozsudkom Okresného\nsúdu Bratislava II, sp. zn. 3T/20/2016, zo dňa 03.03.2016, ako aj všetky ďalšie rozhodnutia na tento\nvýrok obsahovo nadväzujúce, pokiaľ vzhľadom na zmenu, ku ktorej došlo zrušením, stratili podklad.\n\nPodľa § 287 ods. 1 Trestného poriadku sa obvinenému ukladá nahradiť škodu poškodenej spoločnosti\nY. T. C., V.. Z.., IČO: XX XXX XXX, sídlom C. D. XX, G. v sume 2.150,97 eura, poškodenej spoločnosti\nP. Z., V.. Z.., IČO: XX XXX XXX, sídlom O. X, N. v sume 681,04 eura a poškodenej spoločnosti N. A. A.\nT. Z., pobočka zahraničnej banky, IČO: XX XXX XXX, sídlom G. X, N. v sume 825,92 eura.\n\no d ô v o d n e n i e :\n\nDňa 27.07.2017 podal prokurátor Okresnej prokuratúry Bratislava II v trestnej veci obvineného Karola\nSamka návrh na schválenie dohody o vine a treste pod č. k. 1Pv 314/15/1102-34, ktorá bola uzatvorená\ndňa 26.07.2017 medzi prokurátorom Okresnej prokuratúry Bratislava II a menovaným obvineným,\ntrestne stíhaným pre pokračovací zločin úverového podvodu podľa § 222 ods. 1, ods. 3 písm. a)\nTrestného zákona ( v bode 9) až 11) v štádiu pokusu ) v jednočinnom súbehu s pokračovacím prečinom\npoškodzovania cudzích práv podľa § 375 ods. 1 písm. a), ods. 2 písm. b) Trestného zákona s poukazom\nna § 139 ods. 1 písm. c) Trestného zákona, a to za súčasnej prítomnosti jeho obhajcu.\n\nPo preskúmaní návrhu a spisového materiálu súd určil termín verejného zasadnutia, predvolal\nobvineného, o termíne verejného zasadnutia upovedomil poškodeného, obhajcu a prokurátora. Na\nverejnom zasadnutí prokurátor modifikoval dohodu o vine a treste, a to v časti uloženia trestu, vzhľadom\nna chýbajúce ustanovenia Trestného zákona. Obvinený s modifikovaním dohody v znení prednesenom\nprokurátorom súhlasil.\n\n\n\nPo prednesení modifikovaného návrhu dohody o vine a treste prokurátorom Okresnej prokuratúry\nBratislava II, predseda senátu, po poučení obvineného o jeho právach, položil obvinenému Karolovi\nSamkovi  otázky v súlade s § 333 odsek 3 písmeno a) až j) Trestného poriadku, na ktoré obvinený\nodpovedal:\n\na) Či rozumie podanému návrhu na dohodu o vine a treste,\nodpoveď obvineného: áno,\n\nb) Či súhlasí, aby sa jeho trestná vec prejednala touto skrátenou formou, čím sa vzdáva práva na verejný\nsúdny proces,\nodpoveď obvineného: áno,\n\nc) Či rozumie, čo tvorí podstatu skutku, ktorý sa mu kladie za vinu,\nodpoveď obvineného: áno,\n\nd) Či bol ako obvinený poučený o svojich právach, najmä o práve na obhajobu, či mu bola daná možnosť\nna slobodnú voľbu obhajcu a či sa s obhajcom mohol radiť o spôsobe obhajoby,\nodpoveď obvineného: áno,\n\ne) Či rozumel podstate konania o návrhu na dohodu o vine a treste,\nodpoveď obvineného: áno,\n\nf)Či rozumie právnej kvalifikácii skutku ako trestného činu,\nodpoveď obvineného: áno,\n\ng)Či bol oboznámený s trestnými sadzbami, ktoré zákon ustanovuje za trestné činy mu kladené za vinu,\nodpoveď obvineného: áno,\n\nh) Či sa dobrovoľne priznal a uznal vinu za spáchaný skutok, ktorý sa v návrhu dohody o vine a treste\nkvalifikuje ako určitý trestný čin,\nodpoveď obvineného: áno,\n\ni)Či súhlasí s navrhovaným trestom, trest prijíma a v stanovených lehotách sa podriadi výkonu trestu a\nochrannému opatreniu a nahradí škodu v rozsahu dohody,\nodpoveď obvineného: áno,\n\nj) Či si uvedomuje, že ak súd prijme návrh na dohodu o vine a treste a vynesie rozsudok, ktorý nadobudne\nprávoplatnosť vyhlásením, nebude možné proti tomuto rozsudku podať odvolanie,\nodpoveď obvineného: áno.\n\nNakoľko obvinený Karol Samko odpovedal na všetky otázky „Áno“, mohol senát rozhodovať o skutku,\njeho právnej kvalifikácii, primeranosti trestu v rozsahu uvedenom v návrhu na schválenie dohody o vine\na treste, v znení modifikovanom na verejnom zasadnutí dňa 12.09.2017.\n\nVzhľadom na to, že z obsahu spisového materiálu neboli zistené žiadne skutočnosti, ktoré by\nodôvodňovali pochybnosti o tom, či skutok, ktorý je obvinenému kladený za vinu, sa stal, či ho spáchal\nobvinený a či napĺňa znaky trestného činu, v danom prípade pokračovací zločin úverového podvodu\npodľa § 222 ods. 1, ods. 3 písm. a) Trestného zákona ( v bodoch 9) až 11) v štádiu pokusu ) v jednočinnom\nsúbehu s pokračovacím prečinom poškodzovania cudzích práv podľa § 375 ods. 1 písm. a), ods. 2 písm.\nb) Trestného zákona s poukazom na § 139 ods. 1 písm. c) Trestného zákona, na verejnom zasadnutí\nsúd vyhodnotil uzavretú dohodu, v znení modifikovanom na verejnom zasadnutí dňa 12.09.2017, ako\nprimeranú a spravodlivú, preto rozsudkom podľa § 334 ods. 4 Trestného poriadku predloženú dohodu\no vine a treste schválil a rozhodol tak, ako je to uvedené vo výrokovej časti tohto rozsudku.\n\nPoučenie:\n\n\n\nProti tomuto rozsudku nie je prípustné odvolanie (§ 334 odsek 4 Trestného\nporiadku). Dovolanie, ako mimoriadny opravný prostriedok, je prípustné iba za\npodmienky uvedenej v § 371 odsek 1 písmeno c/Trestného poriadku.\n\nTento rozsudok nadobudol právoplatnosť vyhlásením.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/a1f061ea-151c-41b6-934a-0d13bc232b1b", "datum_vydania_rozhodnutia": "2017-09-11T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSBA2:2017:1217010567.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-01-13T20:21:45.422Z"}