{"sud_guid": "113", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Piešťany", "guid": "1ff26f3f-ac49-43fc-8b37-3b31109688d2:ebab5a71-fc47-44ea-9fa0-3b67dbc9776a", "sud_kraj": "Trnavský kraj", "sud_okres": "Okres Piešťany", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "8T/32/2017", "identifikacne_cislo_spisu": "2517010250", "sudca_guid": "222", "sudca_meno": "JUDr. Andrea Kondllová", "sudca_meno_text": "JUDr. Andrea Kondllová", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-369.odsek-1"], "dokument_nazov": "Rozsudok_8T-32-2017.pdf", "dokument_fulltext": "\nSúd: Okresný súd Piešťany\nSpisová značka: 8T/32/2017\nIdentifikačné číslo súdneho spisu: 2517010250\nDátum vydania rozhodnutia: 11. 09. 2017\nMeno a priezvisko sudcu, VSÚ: JUDr. Andrea Kondllová\nECLI: ECLI:SK:OSPN:2017:2517010250.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Piešťany samosudkyňou JUDr. Andreou Kondllovou, v trestnej veci proti obvinenému Š.\nS., pre pokračovací prečin rozširovania detskej pornografie podľa § 369 odsek 1 Trestného zákona, na\nverejnom zasadnutí konanom dňa 11.09.2017 takto,\n\nr o z h o d o l :\n\nPodľa § 334 odsek 4 Trestného poriadku súd    s ch v a ľ u j e    dohodu o vine a treste uzavretú medzi\nprokurátorom Okresnej prokuratúry Piešťany a obvineným Š. S. dňa 17.08.2017,  sp. zn. Pv 19/17/2204\na  potvrdzuje ju v tomto znení:\n\nObvinený\nŠ. S.,  nar. XX.XX.XXXX v Z., trvale bytom J. Č.. XXX,\n\ns a   u z n á v a    z a   v i n n é h o , ž e\n\n1/ dňa 10.10.2016 v čase o 23:46 hodine v obci J. v rodinnom dome na G. ulici číslo XXX/\nXXX z doposiaľ nestotožneného zariadenia pripojeného na internet z IP adresy XXX.XXX.XXX.XXX\nprostredníctvom internetovej služby Facebook Messenger z používateľského konta s názvom „S..B.\"\nzaslal na používateľské konto s názvom „K..Z..X\", patriace K. Z. pripojenej na internet z IP adresy\nXX.XXX.XX.XX v meste A., fotografiu zobrazujúcu masturbujúce dievča  mladšie ako 10 rokov so\nzáberom na jej obnažené pohlavné orgány, pričom zobrazenia takéhoto charakteru môže vyvolať\nsexuálne uspokojenie inej osoby,\n\n2/ dňa 08.11.2016 v čase o 20:14 hodine v obci J. v rodinnom dome na G. ulici číslo XXX/XXX\nz doposiaľ z nestotožneného zariadenia pripojeného na internet z IP adresy XXX.XXX.XXX.XXX\nprostredníctvom internetovej služby Facebook Messenger z používateľského konta s názvom „S..B.\"\nzaslal na používateľské konto s názvom „P. D.\" patriace P. S., pripojenej na internet z IP adresy\nXX.XX.XXX.XXX v meste Z., fotografiu zobrazujúca obnažené celé telo dievčaťa mladšieho ako 15 rokov\nvo vyzývavej sexuálnej polohe, ktorá smerovala k vyvolaniu sexuálneho uspokojenia inej osoby,\n\nt e d a\nv bodoch 1 - 2 rozsudku\nrozširoval detskú pornografiu,\n\nč í m    s p á ch a l\n\nv bodoch 1 - 2 rozsudku\n\n\n\npokračovací prečin rozširovania detskej pornografie  podľa § 369 odsek 1 Trestného zákona.\n\nZa  to  sa\no d s u dz u j e\n\nPodľa § 369 odsek 1 Trestného zákona  s poukazom na § 36 písmeno l) Trestného zákona,  § 38 odsek\n3 Trestného zákona  na  trest odňatia slobody v trvaní  16 (šestnásť) mesiacov.\n\nPodľa § 49 odsek 1 písmeno a) Trestného zákona sa výkon trestu odňatia slobody podmienečne\nodkladá.\n\nPodľa § 50 odsek 1 Trestného zákona sa obvinenému určuje skúšobná doba v trvaní  2 (dva) roky.\n\nPodľa § 50 odsek 2 Trestného zákona s poukazom na § 51 odsek 4 písmeno i) Trestného zákona sa\nobvinenému ukladá  povinnosť spočívajúca v príkaze v skúšobnej dobe zúčastniť sa na psychologickom\nporadenstve.\n\no d ô v o d n e n i e :\n\nDňa 17.08.2017 podala prokurátorka Okresnej prokuratúry v Piešťanoch v trestnej veci obvineného Š.\nS. návrh na schválenie dohody o vine a treste pod sp. zn. Pv 19/17/2204.\n\nPo preskúmaní návrhu a spisového materiálu určila samosudkyňa termín verejného zasadnutia,\npredvolala obvineného a upovedomila o termíne prokurátora.\n\nPo prednesení návrhu dohody o vine a treste prokurátorom Okresnej prokuratúry v Piešťanoch obvinený\nna verejnom zasadnutí po poučení o svojich právach na otázky samosudkyne uvedené v ustanovení §\n333 ods. 3 písm. a/ až j/ odpovedal:\n\na/  Či rozumie podanému návrhu na dohodu o vine a treste,\nodpoveď obvineného: Áno.\n\nb/  Či súhlasí, aby sa jeho trestná vec prejednala touto skrátenou formou, čím sa vzdáva  práva na\nverejný súdny proces,\nodpoveď obvineného: Áno.\n\nc/  Či rozumie, čo tvorí podstatu skutku, ktorý sa mu kladie za vinu,\nodpoveď obvineného: Áno.\n\nd/  Či bol ako obvinený poučený o svojich právach, najmä o práve na obhajobu, či mu bola daná možnosť\nna slobodnú voľbu obhajcu a či sa s obhajcom mohol radiť o spôsobe obhajoby,\nodpoveď obvineného: Áno.\n\ne/  Či rozumie podstate konania o návrhu na dohodu o vine a treste,\nodpoveď obvineného: Áno.\n\nf/  Či rozumie právnej kvalifikácii skutku ako trestného činu,\nodpoveď obvineného: Áno.\n\ng/  Či bol oboznámený s trestnými sadzbami, ktoré zákon ustanovuje za trestné činy mu kladené za vinu,\nodpoveď obvineného: Áno.\n\nh/  Či sa dobrovoľne priznal a uznal vinu za spáchaný skutok, ktorý sa v návrhu dohody o vine a treste\nkvalifikuje ako určitý trestný čin,\nodpoveď obvineného: Áno.\n\n\n\ni/  Či súhlasí s navrhovaným trestom, trest prijíma a v stanovených lehotách sa podriadi výkonu trestu,\nodpoveď obvineného: Áno.\n\nj/  Či si uvedomuje, že ak súd prijme návrh na dohodu o vine a treste a vynesie rozsudok, ktorý nadobudne\nprávoplatnosť vyhlásením, nebude možné proti tomuto rozsudku podať odvolanie?\nodpoveď obvineného: Áno.\n\nNakoľko obvinený odpovedal na všetky otázky dohody „Áno“, mohla samosudkyňa rozhodovať o skutku,\njeho právnej kvalifikácii a primeranosti trestu. Uzavretú dohodu samosudkyňa vyhodnotila ako primeranú\na spravodlivú, preto podľa § 334 ods. 4 Trestného poriadku predloženú dohodu schválila a rozhodla tak,\nako je to uvedené vo výrokovej časti tohto rozsudku.\n\nPoučenie:\n\nProti tomuto rozsudku nie je prípustné odvolanie (§ 334 odsek 4 Trestného poriadku). Dovolanie, ako\nmimoriadny opravný prostriedok je prípustné, iba za podmienky uvedenej v § 371 odsek 1 písmeno c/\na odsek 2 Trestného poriadku.\nRozsudok nadobudol právoplatnosť vyhlásením (§ 334 odsek 5 Trestného poriadku).\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/ebab5a71-fc47-44ea-9fa0-3b67dbc9776a", "datum_vydania_rozhodnutia": "2017-09-10T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSPN:2017:2517010250.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-09-20T08:08:05.196Z"}