{"sud_guid": "101", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Bratislava", "guid": "7cd85cf2-f4bc-444c-9703-ba5e7a213f05:690e4cae-8671-434a-9d10-26c90314f403", "sud_kraj": "Bratislavský kraj", "sud_okres": "Okres Bratislava I", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Zmenené"], "nadpis_rozhodnutia": "", "spisova_znacka": "3To/131/2016", "identifikacne_cislo_spisu": "1515010537", "sudca_guid": "311", "sudca_meno": "JUDr. Zuzana Molnárová", "sudca_meno_text": "JUDr. Zuzana Molnárová", "odkazovane_predpisy": ["/SK/ZZ/2005/301/#paragraf-321.odsek-1.pismeno-d", "/SK/ZZ/2005/301/#paragraf-322.odsek-3"], "dokument_nazov": "Rozsudok_3To-131-2016.pdf", "dokument_fulltext": "\nSúd: Krajský súd Bratislava\nSpisová značka: 3To/131/2016\nIdentifikačné číslo súdneho spisu: 1515010537\nDátum vydania rozhodnutia: 14. 02. 2017\nMeno a priezvisko sudcu, VSÚ: JUDr. Zuzana Molnárová\nECLI: ECLI:SK:KSBA:2017:1515010537.1\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nKrajský súd v Bratislave, v senáte zloženom z predsedníčky senátu JUDr. Zuzany Molnárovej a členov\nsenátu JUDr. Petra Štifta a JUDr. Danice Veselovskej, v trestnej veci obžalovaného K.. K. D. pre prečin\nprechovávania detskej pornografie podľa § 370 Trestného zákona, o odvolaní prokurátora Okresnej\nprokuratúry Bratislava V proti rozsudku Okresného súdu Bratislava V sp.zn. 2T/51/2015 zo dňa 07.\n07.2016, na verejnom zasadnutí konanom dňa 14. 02. 2017 takto\n\nr o z h o d o l :\n\nPodľa § 321 ods. 1 písm. d) Trestného poriadku z r u š u j e sa napadnutý rozsudok v celom rozsahu.\n\nPodľa § 322 ods. 3 Trestného poriadku sa obžalovaný\n\nK.. K. D.,  R.. XX. XX. XXXX C. D., T. D. Z.\nXX, D., N. D. K.V. XX, D.,\n\npodľa § 285 písm. c) Trestného poriadku\n\no s l o b o d z u j e\n\nspod obžaloby prokurátora Okresnej prokuratúry Bratislava V sp.zn. 1Pv 318/2013 zo dňa 17. 09.\n2015 pre pokračovací prečin prechovávania detskej pornografie podľa § 370 Trestného zákona na tom\nskutkovom základe, že\n\n1) od presne nezisteného času, najskôr od mesiaca jún roku 2006 až do dňa 28. 04. 2010 v D. na Z. B..\nČ.. XX v byte č. XX, na 2. poschodí pre svoju osobnú potrebu prechovával na pevnom disku zn. L. A., I.:\nL. v stolovom počítači zn. O., v.č.: I.: XXXXXXXXXXXXXXXXX, čiernej farby a na pevnom disku zn. H.,\nI.: M. v notebooku zn. O. O., C..Č.. XXNXAGXXXXXX, sivej farby, rôzne pedofilné, efebofilné, hebefilné,\nobrazové súbory a video súbory s vyobrazením osôb mladších ako 18 rokov s obnaženými pohlavnými\norgánmi, smerujúce k vzrušeniu a k sexuálnemu uspokojeniu osôb sledujúcich tieto obrazové súbory\na video súbory,\n\n2) od dňa 22. 08. 2009 do nezisteného času na nezistenom mieste prechovával detskú pornografiu, a\nto tým spôsobom, že dňa 22. 08. 2009 v čase 15:10:02 hod. prostredníctvom internetovej siete „O..P.“ z\nIP adresy:  XX.XXX.XX.XX objednal fotografie z filmu s názvom „F. X. (2009) - X.: A. XXXXX“  a z filmu\ns názvom „F. W.: N. Z. (2009) - X.: A. XXXXX“, za ktoré zaplatil dňa 22. 08. 2009 v čase o 21:40 hod.\nkreditnou kartou C. virtual č. XXXXXXXXXXXXXXXX vydanou na jeho meno a taktiež dňa 26. 03. 2010 v\nčase o 19:24:39 hod. prostredníctvom internetovej siete„azovfilms.com“ z IP adresy:  XX.XXX.XXX.XXX\nobjednal fotografie s filmu s názvom „D. V. E. C..X N. (XXXX) - X.: A. XXXXX“, za ktorý zaplatil dňa 27.\n03. 2010 v čase o 01:04 hod. kreditnou kartou C. virtual č. XXXXXXXXXXXXXXXX vydanou na jeho\nmeno,  pričom znaleckým skúmaním znalcom z odboru zdravotníctvo a farmácia, odvetvie sexuológia,\nktorý preskúmal fotosekvencie uvedených filmov, bolo zistené, že tieto zobrazujú zábery maloletých\n\n\n\nchlapcov vo veku 11-17 rokov s obnaženými pohlavnými orgánmi, ktoré sú spôsobilé vyvolať sexuálne\nuspokojenie a smerujú k jeho vyvolaniu u inej osoby,\n\nnakoľko nebolo dokázané, že skutok spáchal obžalovaný.\n\no d ô v o d n e n i e :\n\nRozsudkom Okresného súdu Bratislava V sp.zn. 2T/51/2015 zo dňa 07. 07. 2016 bol obžalovaný K..\nK. D. v bode 1) podľa § 285 písm. b) Trestného poriadku a v bode 2) podľa § 285 písm. c) Trestného\nporiadku oslobodený spod obžaloby Okresnej prokuratúry Bratislava V sp.zn. 1Pv 318/2013 zo dňa 17.\n09. 2015 pre pokračovací prečin prechovávania detskej pornografie podľa § 370 Trestného zákona na\ntomu skutkovom základe, že\n\n1) od presne nezisteného času, najskôr od mesiaca jún roku 2006 až do dňa 28. 04. 2010 v D. na Z. ul. č.\nXX v byte č. XX, na 2. poschodí pre svoju osobnú potrebu prechovával na pevnom disku zn. L. A., S/N:\nL v stolovom počítači zn. O., v.č.: SN: XXXXXXXXXXXXXXXXX, čiernej farby a na pevnom disku zn. H.,\nS/N: M v notebooku zn. O. O v.č. XXNXAGXXXXXX, sivej farby, rôzne pedofilné, efebofilné, hebefilné,\nobrazové súbory a video súbory s vyobrazením osôb mladších ako 18 rokov s obnaženými pohlavnými\norgánmi, smerujúce k vzrušeniu a k sexuálnemu uspokojeniu osôb sledujúcich tieto obrazové súbory\na video súbory,\n\n2) odo dňa 22. 08. 2009 do nezisteného času na nezistenom mieste prechovával detskú pornografiu\na to tým spôsobom, že dňa 22. 08. 2009 v čase 15:10:02 hod. prostredníctvom internetovej siete\n„azovfilms.com“ z IP adresy:  XX.XXX.XX.XX objednal fotografie z filmu s názvom „F. X. W. (2009) - ID:\nDL XXXXX“  a z filmu s názvom „F. W.: N. Z. (XXXX) - ID: DL XXXXX“, za ktoré zaplatil dňa 22. 08. 2009 v\nčase o 21:40 hod. kreditnou kartou C. virtual č. XXXXXXXXXXXXXXXX vydanou na jeho meno a taktiež\ndňa 26. 03. 2010 v čase o 19:24:39 hod. prostredníctvom internetovej siete „azovfilms.com“ z IP adresy:\nXX.XXX.XXX.XXX objednal fotografie s filmu s názvom „D. of E. C..X N. (XXXX) - ID: DL XXXXX“, za\nktorý zaplatil dňa 27. 03. 2010 v čase o 01:04 hod. kreditnou kartou C. virtual č. XXXXXXXXXXXXXXXX\nvydanou na jeho meno,  pričom znaleckým skúmaním znalcom z odboru zdravotníctvo a farmácia,\nodvetvie sexuológia, ktorý preskúmal fotosekvencie uvedených filmov, bolo zistené, že tieto zobrazujú\nzábery maloletých chlapcov vo veku 11-17 rokov s obnaženými pohlavnými orgánmi, ktoré sú spôsobilé\nvyvolať sexuálne uspokojenie a smerujú k jeho vyvolaniu u inej osoby,\n\nnakoľko v bode 1) skutok nie je trestným činom a v bode 2) nebolo dokázané, že skutok spáchal\nobžalovaný.\n\nProti tomuto rozsudku podal ihneď po jeho vyhlásení prokurátor odvolanie v neprospech obžalovaného,\nktoré odôvodnil podaním doručeným súdu prvého stupňa dňa 20. 10. 2016. Napadnutý rozsudok\npovažuje za nezákonný, pretože konaním obžalovaného popísaným v skutkovej vete boli naplnené\nvšetky zákonné znaky pokračovacieho prečinu prechovávania detskej pornografie podľa § 370\nTrestného zákona, za čo mal obžalovanému byť uložený spravodlivý trest. Následne prokurátor na\nstranách 3 až 7 v odvolaní reprodukuje obsah dôkazov vykonaných na hlavnom pojednávaní, resp. aj\nv prípravnom konaní.\n\nProkurátor poukazuje na to, že zo znaleckého skúmania vykonaného Kriminalistickým a expertíznym\nústavom PZ Bratislava vyplývajú nasledovné skutočnosti:\n\nPosudkom č. 7325/2010 boli zistené v obsahu predložených predmetov grafické a video súbory s\nobsahom nahých častí tiel osôb zjavne mladistvého veku, a to v predmete č. 3 zn. O.), v predmet č.5\n(notebook zn. O.) a v stope č. 9 (B. kľúč zn. I.). V stope č. 3 bolo zistených 15 grafických súborov s\nobsahom nahých častí tiel osôb zjavne mladistvého veku, ktoré boli do PC pravdepodobne uložené\nautomaticky pri prezeraní internetových stránok. Ďalej bolo zistených 174 grafických súborov s obsahom\nnahých častí tiel osôb zjavne mladistvého veku v nealokovanej časti H., to znamená že spôsob ako a\nkedy sa dostali do PC už nie je možné zistiť. V stope č. 5 bolo zistených 9877 grafických súborov (vyplýva\nto z prílohy príslušného znaleckého posudku - dátový nosič) s obsahom nahých častí tiel osôb zjavne\nmladistvého veku, ktoré boli archivované v adresároch ktoré boli zmazané, avšak forenzným nástrojom\n\n\n\nboli obnovené ich názvy (adresárov) a ich obsah. Nebola obnovená ich celá adresárová štruktúra, čiže\nkde presne sa tieto adresáre na HDD nachádzali. Množstvo súborov a názvy čiastočne obnovených\nadresárov naznačuje, že nemohlo ísť o tzv. náhodné kliknutie na internetovú stránku s nelegálnym\nobsahom, ale že s najväčšou pravdepodobnosťou išlo o zámerné ukladanie súborov resp. celých galérii\nsúborov na pevný disk počítača. V stope č. 5 bolo zistených 6 video súborov s obsahom nahých častí\ntiel osôb zjavne mladistvého veku, ktoré boli zistené na pevnom disku adresároch pravdepodobne\nvytvorených používateľom (resp. podľa X.. S. vírusom). V stope č. X bolo zistených aj 112 grafických\nsúborov, ktorých obsah je identický s obsahom grafických súborov archivovaných na predloženom CD\nnosiči - porovnávací materiál, tieto súbory boli zistené na vymazanej úrovni dát, avšak názov a adresár\nv ktorom sa nachádzali boli obnovené. Ide o niektoré z grafických súborov zistených na logickom\noddiele \"D\". V stope č. 9 bolo zistených 5 grafických súborov s obsahom nahých častí tiel osôb zjavne\nmladistvého veku, ktoré boli archivované v adresároch vytvorených používateľom.\n\nPosudkom č. 7313/2010 boli zistené v obsahu predloženého predmetu grafické súbory s obsahom\nnahých častí tiel osôb zjavne mladistvého veku, a to v predmete č. 2 (notebook zn. HP). V stope č.2\n(notebook zn. HP) bolo zistených 26 grafických súborov, ktoré boli uložené do počítača pravdepodobne\nautomaticky pri prezeraní internetových stránok alebo nezisteným spôsobom. V stope č. 2 bolo ďalej\nzistených 506 grafických súborov, ktoré boli zistené v nealokovanej časti PC a nie je možné určiť ich\npôvodný názov, umiestnenia na HDD ani spôsob ich uloženia do NB.\nNa skúmanie bol taktiež predložený porovnávací materiál - CD nosiče, t.j. grafické súbory a iné súbory,\npričom v stope 5 - notebook O. (ZP XXXX) boli zistené grafické súbory, ktorých obsah je totožný s\ngrafickými súbormi v porovnávacom materiáli.\n\nSúd však pri hodnotení dôkazov nebral do úvahy vyššie uvedené skutočnosti, ktoré jednoznačne\npreukazujú protiprávnosť konania obvineného K.. K. D., naopak, svoje rozhodnutie oprel predovšetkým\no závery znaleckého posudku X.. S. vypracovaného na objednávku obhajoby a predloženého do konania\nna hlavnom pojednávaní dňa 07. 07. 2016. S takýmito závermi súdu a hodnotením zabezpečených\ndôkazov sa prokurátor nestotožňuje. Poukazuje na tendenčnosť a nepreskúmateľnosť znaleckého\nposudku X.. S., v ktorom znalec prichádza k svojim záverom nie na základe vlastného znaleckého\nskúmania, ale len na základe domnienok, dohadov a spomína len možnosti, ktoré zbavujú viny\nobžalovaného, uvádza subjektívne názory a vychádza z nepreverených alebo nepreveriteľných\ninformácií. Podľa zákona o znalcoch, tlmočníkoch a prekladateľoch musí byť znalecký posudok\npreskúmateľný, čo sa o väčšine odpovedí v posudku X.. S. nedá konštatovať, pretože sú založené\nna hypotetických tvrdeniach. Vada nepreskúmateľnosti robí pritom znalecký posudok nepoužiteľným\nv trestnom konaní. Znalec použil na vypracovanie znaleckého posudku ako podklady kópie listín\nzo súdneho spisu č.k. 2T/51/2015, pritom nie je známe aké konkrétne podklady mal k dispozícii, v\nzásade nepracoval s úplným dovtedy zabezpečeným dôkazným materiálom na spracovanie znaleckého\nposudku a on sám nevykonal žiadne znalecké skúmanie. Teda prokurátor zastáva názor, že jeho\nznalecký posudok ako celok nemal byť do konania prebratý a už vôbec sa ním nemal súd riadiť a\npri svojom rozhodovaní z neho vychádzať. Navyše obsah znaleckého posudku X.. S. nasvedčuje, že\nznalec pri svojej znaleckej činnosti porušil ustanovenie § 16 (Znalecká činnosť) ods. 1 písm. d) zákona\nč. 382/2004 Z.z. o znalcoch, tlmočníkoch a prekladateľoch č. 382/2004 Z.z., nakoľko znaleckú činnosť,\nkonkrétne svoj znalecký posudok nevykonal nestranne a v nadväznosti na to sa znalec neriadil ani naň\nnadväzujúcim Etickým kódexom znalcov, v ktorom v článku II. je upravené dodržiavanie všeobecných\nzásad etiky znalca, podľa ktorých znalec je predovšetkým povinný pri svojej činnosti dodržiavať zásady\nnezávislosti a objektívností. Aj keď prokurátor zastáva názor, že posudok X.. S. nemal byť vôbec prijatý\nako relevantný dôkaz do konania, súd sa ním vo svojom písomnom rozhodnutí v značnej miere zaoberal,\na v podstate na jeho základe rozhodol, preto v ďalšom chce prokurátor uviesť konkrétne argumenty\nk jeho viacerým odpovediam, ktoré by mali svedčiť najmä o účelovosti, nestrannosti a neobjektívností\nznaleckého posudku a neprofesionalite tohto znalca:\n\nV časti znaleckého posudku X.. S., v ktorej konštatuje, že „zo žiadnej listiny v spise nevyplýva\nzáver, že by mal obžalovaný konto na serveri www.carookee.com <http://www.carookee.com>, z\nvýsledkov skúmania počítača nevyplýva, že by obžalovaný navštívil z predmetného počítača stránku\nwww.carookee.com <http://www.carookee.com> alebo azovfilms.com <http://azovfilms.com>, ak by\nich niekedy navštívil, bola by tam nájdená stopa,\" je možné ďalším skúmaním preukázať alebo\nvyvrátiť, či stránky„azovfilms.com <http://azovjilms.com>\" alebo „carooke.com\" boli zobrazené pomocou\nprehliadača internetových stránok. V prípade vymazaných súborov je pravda, že sa nedá presne\n\n\n\nzistiť, ako sa do počítača dostali, avšak súbory umiestnené v adresároch, ktoré štandardne nevytvára\noperačný systém alebo internetový prehliadač boli s pravdepodobnosťou rovnajúcou sa istote uložené\npoužívateľom vedome. Takéto adresáre boli na stopách zistené.\n\nTakisto na otázku, či bol počítač obžalovaného preskúmaný na existenciu softvéru, ktorým by bol bez\nvedomia obžalovaného tento ovládaný inou osobou, X.. S. uviedol, že nebol skúmaný. „Vylúčiť ovládanie\ninou osobou na diaľku na základe dôkazov zabezpečených v spise v skutočnosti nie je možné.\" - Tu\nje jasný dôkaz o účelovosti tvrdenia X.. S., pretože to, že ovládanie počítača treťou osobou nemožno\nvylúčiť, ale (čo zabudol X.. S. uviesť), ani potvrdiť.\n\nNa ďalšiu otázku, či bol počítač obžalovaného preskúmaný na existenciu alebo aspoň príznaky\nškodlivého kódu, ktorý by mal vplyv na to, či sa na jeho počítači nachádzali súbory s obsahom\ndetskej pornografie uviedol, že Kriminalistický a expertízny ústav PZ SR sa pri skúmaní počítača vôbec\nnezaoberal tým, či sa na disku počítača takýto vírus nachádzal. Avšak ani X.. S. sa touto skutočnosťou\nnezaoberal, pričom odpoveď na túto otázku by mohlo dať iba ďalšie znalecké skúmanie. KEÚ sa\ntým nezaoberal z dôvodu, že doteraz nebol expertom KEÚ známy prípad, kedy vírus stiahol detskú\npornografiu do počítača ničím nepodložené tvrdenie.\n\nNa otázku, či bolo možné odchytávať dátovú prevádzku a komunikáciou obžalovaného cez jeho domácu\nWifi sieť bez jeho vedomia a v prípade pozitívnej odpovede, aké údaje bolo z toho možné získať, uviedol,\nže „áno, bolo to možné. Ktokoľvek z vonku sa na Wifi sieť obžalovaného mohol pripojiť. Pri použití\nsprávnych nástrojov, ktoré sú bežne dostupné, mohol odchytávať všetku nezakryptovanú komunikáciu.\nVrátane informácií o platobných kartách a podobne.\" - K tomuto je potrebné jednoznačne uviesť, že\ninternetové stránky, kde sa zadávajú platby pomocou platobnej karty sú kryptované a štandardným\nodposluchom internetovej prevádzky sa nedajú odchytávať. Internetové stránky, na ktorých sa zadávajú\ncitlivé dáta, ako sú čísla kreditných kariet a pod., používajú šifrovaný prenos pomocou protokolu H..\nTakto prenášané dáta sú šifrované, teda podstatné je to, či stránka, pomocou ktorej prebieha platba, je\nšifrovaná alebo nie. Opäť uviedol X.. S. účelovo iba jednu stranu problému.\n\nNa otázku, či vyplýva z predloženého znaleckého posudku Kriminalistického a expertízneho ústavu PZ\nSR, kde na disku pevného počítača sa nachádzali súbory s obsahom detskej pornografie predtým, ako\nboli z počítača vymazané uviedol, že „nie nenachádza. Toto zistené nebolo.\" - Takéto konštatovanie\nnekorešponduje s realitou, pretože pri niektorých súboroch bola čiastočne obnovená adresárová\nštruktúra.\n\nK otázke, či vyplýva z kópie predložených listín zo súdneho spisu, odkiaľ boli stiahnuté súbory s obsahom\ndetskej pornografie, ktoré boli nájdené ako vymazané na počítači obžalovaného znalec odpovedá že\n„nie, a tiež, že by to bolo veľmi ťažké zistiť. Avšak predbežne je možné vylúčiť, že by pochádzali z\nwebstránky označenej v obžalobe\". - Táto skutočnosť nebola predmetom skúmania KEÚ, aj keď je\npravda, že je to ťažké zistiť, no podľa názoru prokurátora nie je podstatné, odkiaľ boli stiahnuté, ale to\nže vôbec boli nájdené na PC súbory detskej pornografie. Server je momentálne nefunkčný, ťažko sa\nvyjadriť. Nie je zrejmé, či nefunkčnosť je dočasná alebo trvalá, ak áno odkedy a dokedy.\n\nK ďalšej otázke, akým spôsobom sa zaznamenáva sťahovanie a akým prezeranie materiálov na serveri,\nna ktorom sú tieto umiestnené, bola vypracovaná znalcom táto odpoveď: „Sťahovanie sa na serveri\ns materiálmi zaznamenáva rovnakým spôsobom, ako keď si niekto obsah iba prezerá, t.j. z pohľadu\nservera, na ktorom sú materiály s obsahom detskej pornografie uložené sa nerozlišuje, či užívateľ iba\nnavštívil webstránku, na ktorej boli zobrazené konkrétne obrazové materiály, alebo či boli tieto sťahované\nužívateľom do počítača. Nakoľko obsah webstránok sa ukladá do počítača užívateľa automaticky, bez\njeho vedomia a bez jeho zásahu. Takže to, že niekto iba navštívi webstránku s obsahom detskej\npornografie sa zaznamená na serveri rovnako, ako keby si súbory odtiaľ stiahol. Avšak z hľadiska držby,\nktorá je nutným predpokladom prechovávania, je to zásadný rozdiel.\" - Takúto odpoveď X.. S. považuje\nprokurátor rovnako za účelovú až zavádzajúcu, nakoľko na vyjadrenie sa k tejto otázke by bolo potrebné\npoznať konfiguráciu servera, vyjadrenie sa bez týchto znalostí sú špekulácie. Avšak je možné rozlíšiť\nsúbory na disku PC, či boli len prezerané alebo stiahnuté. Keď si používateľ iba prezerá obsah webu,\nsúbory sa ukladajú automaticky do špecifických adresárov na disku PC, v prípade stiahnutia súboru\nsi používateľ zvolí, kde súbor stiahne a štandardne operačný systém ponúkne inú lokalitu(adresár) na\ndisku PC ako tú, kde sťahuje obrázky internetový prehliadač automaticky.\n\n\n\nK otázke a odpovedi, či bol spôsob zaistenia sieťových prvkov (router, modem) u obžalovaného technicky\nsprávny a aký vplyv mal postup zaistenia na možnosť ich ďalšieho skúmania, znalec odpovedal, že\nspôsob zaistenia modemu zn. O. wireless router RT-Z K a modem V. kód: N. XXX-XXXXX boli zaistené\ntechnicky nesprávnym spôsobom. Ich skúmanie malo byt' vykonané na mieste, keď boli zapojené do\nelektriny Odpojením týchto zariadení z elektriky došlo k nenávratnej strate informácií uložených v pamäti\nsieťových prvkov. Čím došlo k zničeniu dôkazov, ktoré mohli svedčiť v prospech obžalovaného. K tomuto\nje potrebné ale uviesť, že odpojením WIFI routra síce došlo k strate niektorých informácií, napr. kto\nje práve pripojený k wifi sieti a pod., dôležité však je, či tieto informácie sú podstatné pre skúmame.\nNiektoré informácie sa ukladajú aj do pamäte routra a sú uložené aj po odpojení z napájania, ak sú\nznáme prihlasovacie údaje do routra je možné ich zistiť. Odpojením modemu V. nedošlo k strate info v\nmodeme, pretože ten neobsahuje používateľskú pamäť, z ktorej by bolo možné čítať dáta.\n\nK otázke ohľadom dĺžky sťahovania súborov s obsahom detskej pornografie a k rozsahu materiálov s\nobsahom detskej pornografie, ktorý sa dá za také časové obdobie stiahnuť, znalec uviedol, že v zmysle\nuznesenia vyšetrovateľa PZ vo vzťahu k obvinenému, mal obžalovaný sťahovať súbory s obsahom\ndetskej pornografie a to dňa 12.06.2006 v čase od 20:27:29 do 20:28:42. Ide o interval 1 minúty a 13\nsekúnd. Za toto obdobie nebolo technicky za žiadnych okolností možné stiahnuť taký objem súborov s\nobsahom detskej pornografie, aký vyšetrovateľ PZ na základe neznámeho dôkazu priradil k IP adrese\nXX.XXX.XXX.XXX. Za tých pár sekúnd bolo možné stiahnuť nanajvýš zopár menších súborov. Vyjadriť\nsa k tomu je opäť špekulácia, závisí to od konfigurácie servera, ktorý mohol umožňovať stiahnuť viacero\nsúborov naraz, alebo ide o súbory ktoré boli len prehliadané tak, že boli zobrazené viaceré na jednej\nstránke. Možností je viacero. Jednoznačne vyjadriť sa k tomu by mohol prevádzkovateľ servera. Aj keď\nsi prokurátor myslí, že je to irelevantné, pretože súbory sa našli v adresároch, ktoré boli nepochybne\nvytvorene používateľom.\n\nNa otázku, aký je najčastejší spôsob rozširovania detskej pornografie v aktuálnej dobe X.. S. odpovedá,\nže dochádza k napadnutiu veľkého množstva počítačov vírusom triedy D., kde sa z počítača stáva\núložisko detskej pornografie bez vedomia jeho užívateľa. S takouto odpoveďou takisto nemožno\nsúhlasiť. Určite to nie je najčastejší spôsob rozširovania. Podľa odborného názoru je najčastejší spôsob\nv súčasnosti zdieľanie súborov na uzavretých fórach existujúcich na A., štandardne neprístupnom\nbežnému používateľovi alebo na uzavretých fórach na X..\n\nNa otázku, či by ostal v počítači obžalovaného záznam v histórii prehliadaných stránok, ak by sa na\nwebstránkywww.carookee.com <http://www.carookee.com> pripojil počítačový vírus, ktorý sa nachádzal\nna jeho počítači znalec X.. S. odpovedá že „nie. C. sa pripája cez otvorené porty, komunikácia cez ktoré\nsa do histórie prehliadača nezapisuje\". Aj k tejto odpovedi je však potrebné dodať, že áno, ak by stránku\notváral vírus, záznam v histórii prehliadača by pravdepodobne nebol, ale mohol by sa nájsť na iných\nmiestach na disku. To by sa cielene muselo vykonať textové vyhľadávanie výrazu napr. „carookee“.\nZáznam nemusel ostať v histórii prehliadaných stránok nielen preto, že stránku hypoteticky otváral\nvírus, ale preto, že internetovú históriu mohol používateľ jednoducho zmazať. Podstatný je aj čas medzi\nnavštívením stránky a zaistením počítača.\n\nTo, čo popisuje znalec v ďalšom v zásade nie je nemožné, avšak keďže nebolo vykonané skúmanie\nna prítomnosť vírusov, je to len hypotéza. Po pripojení sa k počítaču prostredníctvom W. A. (vzdialená\nspráva) by mohli ostať stopy v logovacích súboroch operačného systému, taktiež závisí, či mal\npoužívateľ nainštalovaný antivírus, ktorý značne znižuje možnosť vírusovej infekcie počítača.\n\nVo vzťahu k stope č. 5 znaleckého posudku KEÚ PZ X.. S. konštatoval, že všetky fotografie boli nájdené\nlen na úrovni vymazaných súborov, t.j. súborov, voči ktorým nie je možne preukázať držbu. Rovnako nie\nje k ním možné preukázať, ako sa do počítača dostali, kedy sa tam dostali a kde z hľadiska umiestnenia\nsa pred zmazaním nachádzali, t.j. nie je možné žiadnym spôsobom k týmto súborom preukázať držbu.\nToto tvrdenie znalca\nIng. S. nie je celkom pravdivé. V stope č. 5 bolo zistených 9877 grafických súborov s prevahou s obsahom\nnahých častí tiel osôb zjavne mladistvého veku, ktoré boli archivované v adresároch, ktoré boli zmazané,\navšak forenzným nástrojom boli obnovené ich názvy (adresárov) a ich obsah. Nebola obnovená ich celá\nadresárová štruktúra, čiže kde presne sa\n\n\n\ntieto adresáre na HDD nachádzali. Podstatné je, že boli zistené na logickom oddiele \"D“ pevného\ndisku, čo znamená, že boli vytvorené s pravdepodobnosťou rovnajúcou sa istote používateľom - teda\nobžalovaným K.. K. D., pretože operačný systém a všetky programy sú inštalované na logickom oddiele\n\"C\", taktiež súbory, ktoré sa ukladajú\ndo počítača prehliadaním stránok internetovým prehliadačom sa ukladajú na logickom oddiele \"C\".\n\nTak napr. \"D: W. F.\\F - grafický súbor s názvom \"bf-XX-XXX.jpg \" je archivovaný v adresári s názvom\n\"C.\", avšak už nie je známe, kde presne na logickom oddiele \"D\" sa adresár \"C.“ \" nachádzal.\n\nV stope č. 5 bolo zistených 6 video súborov s obsahom nahých častí tiel osôb zjavne mladistvého veku,\nktoré boli zistené na pevnom disku adresároch vytvorených používateľom (resp. podľa X.. S. vírusom)\n- napr.: D:P.\\A.\\_X.\\l.O.\n\nV stope č. 5 bolo zistených 112 grafických súborov, ktorých obsah je identický s obsahom grafických\nsúborov archivovaných na predloženom CD nosiči - porovnávací materiál, tieto súbory boli zistené na\nvymazanej úrovni dát, avšak názov a adresár v ktorom sa nachádzali boli obnovené. Ide o niektoré z\ngrafických súborov zistených na logickom oddiele \"D\".\n\nČo sa týka otázky č. 35 v znaleckom posudku X.. S. a jej zodpovedaní, je potrebné uviesť nasledovné:\nJe možné (objasniť len ďalším skúmaním), že časy uvedené v tabuľke nie sú prepočítané do časového\npásma SR - ide o chybu interpretácie dát, alebo bol nesprávne nastavený čas v počítači. Je však\nrozhodne vylúčené, aby dáta sťahovania súborov vznikli na KEÚ PZ.\n\nK veci je potrebné dodať, že z troch kategórií nájdených súborov v počítačoch obžalovaného K.. K. D. sú\npodstatné pre preukázaniu úmyslu tie, ktoré sú zistené v adresároch, ktoré sa štandardne nenachádzajú\nna pevnom disku PC a vytvoril ich používateľ. A práve zistenie týchto súborov na disku sa snaží znalec\nzviesť na vírus, bez akýchkoľvek dôkazov, „ak nie vírus, tak hacker\". Na tomto mieste je ale potrebné\npoukázať na dôležitú skutočnosť, a to, že u obžalovaného K.. K. D. sa vykonala domová prehliadka, v\nrámci ktorej sa našla pornografia aj na pevných diskoch, navyše v izbe, ktorú v danom období používal\nvýlučne obžalovaný. Je potrebné preto zopakovať, že X.. S. uviedol neoverené alebo neoveriteľné\ninformácie, preto podľa názoru prokurátora, keď ich súd chcel vziať za hodnoverné a právne relevantné\ndôkazy, tieto skutočnosti, ktoré bolo možné preveriť, mali byť predmetom ďalšieho znaleckého skúmania.\nU. X.. S. spomenul vírus z dôvodu, že táto skutočnosť nebola predmetom znaleckého skúmania. Ako\nvšak bolo už vyššie\nkonštatované, táto skutočnosť nebola predmetom skúmania práve z dôvodu, že sťahovanie detskej\npornografie počítačovými vírusmi nebolo doposiaľ v praxi zaznamenané a navyše, ani obžalovaný, ani\njeho obhajca nikdy počas celého rozsiahleho a časovo náročného dokazovania neuviedli počítačový\nvírus ako pravdepodobnú možnosť sťahovania a ukladania pornografie v jeho počítačoch.\n\nRovnako je dôležité uviesť, že motivácia absolútnej väčšiny tvorcov vírusov je generovať primáme alebo\nsekundárne zisk. Číže buď priamo, ide o tzv. vydieračské vírusy, ktoré zašifrujú dáta a za dešifrovanie\nje potrebné uhradiť finančnú sumu (v súčasnosti veľmi rozšírené) alebo snaha získať informácie a tie\npotom zneužiť napr. prihlasovacie údaje do Internet bankingu a podobne. X.. S. ale popisoval bližšie\nneurčitý vírus, ktorý mal údajne využiť pevný disk počítača na ukladanie pornografie a umožniť tak\nsťahovanie pornografie iným používateľom, čo odporuje primárnemu aj sekundárnemu zmyslu činnosti\ntakéhoto vírusu. Znalec S.. X.. E. S. vo svojom znaleckom posudku konštatuje, že pri vypracovaní\nznaleckého posudku vychádzal z údajov zistených KEÚ PZ, pričom uviedol, že nemá žiaden dôvod\nnedôverovať tomu, akým spôsobom oni dáta vyťažili a popísali. - X.. S. len účelovo dopĺňa, resp.\nvyvracia závery posudku KEÚ PZ, a to bez toho, aby sám vykonal technické a programové skúmanie\npredmetných počítačov, ktoré mal v prípade záujmu k dispozícii. Jeho vyjadrenia tak majú hodnotu len\nsubjektívnych špekulatívnych, ničím nepodložených tvrdení, preto ich nemožno nazvať skúmaním, ale\nosobným názorom bez možnosti patrične odbornej oponentúry, resp. vykonania znaleckého skúmania\nstôp, ktoré by potvrdilo alebo vyvrátilo prezentované závery.\n\nS poukazom na uvedené preto prokurátor konštatuje, že súd vyhodnotil dôkazy jednak v prípravnom\nkonaní, ale aj na hlavnom pojednávaní len v rovine pochybností, ktoré v súhrne mali viesť k rozptýleniu\ndôvodného podozrenia, že skutok, ktorý bol v prípravnom konaní aj na hlavnom pojednávaní riadne\npreukázaný (v bode I. rozsudku) je trestným činom, a tiež že popísaný čiastkový skutok (v bode II.\n\n\n\nrozsudku) spáchal obžalovaný. Okrajovo je potrebné uviesť, že jednotlivé dôkazy, získané z rozličných\ndôkazných prostriedkov nemajú vopred určenú dôkaznú silu. Teda žiadny z dôkazov nie je apriórne\nhodnotnejší ako iný. Ich závažnosť, význam a dôkaznú silu je potrebné vyhodnotiť podľa vnútorného\npresvedčenia hodnotiaceho subjektu založeného na starostlivom zhodnotení všetkých okolností prípadu\njednotlivo i v ich vzájomných súvislostiach (§ 2 ods. 12). Vzhľadom k uvedeným skutočnostiam je\nprokurátor toho názoru, že súd nesprávne zhodnotil všetky zabezpečené dôkazy z prípravného konania\na z hlavného pojednávania a po ich jednostrannom vyhodnotení rozhodol vo veci v rozpore so zákonom.\nZabezpečené dôkazy nevyhodnocoval súhrnne v ich vzájomnej súvislosti. S poukazom na všetky\nzabezpečené dôkazy v rámci prípravného konania ako aj na hlavnom pojednávaní naďalej prokurátor\nzastáva názor, že protiprávne konanie K.. K. D. bolo jednoznačne preukázané vyššie predloženými\na produkovanými dôkazmi. Z týchto dôvodov mal súd postupovať v súlade s návrhom prokuratúry a\nrozhodnúť o vine a treste v intenciách obžaloby a záverečného návrhu prokurátora. Znalecký posudok\nX.. S. nemal súd brať za hodnoverný a rovnocenný dôkaz a už vôbec nie svoje rozhodnutie on v podstate\noprieť.\n\nPokiaľ však súd predsa len chcel postupovať v zmysle svojho rozhodnutia, minimálne pre posúdenie\nobjektívnosti posudku X.. S. a preverenie jeho tvrdení mal nariadiť doplnenie dokazovania v rozsahu\nnového znaleckého skúmania. Predovšetkým predmetom ďalšieho skúmania malo byť odborné\nzisťovanie, či v počítačoch sa nachádzajú vírusy, ktoré mohli sťahovať detskú pornografiu, tiež či sa v\npočítačoch nachádzajú záznamy internetových stránok, takisto čí sa v počítačoch nachádzajú emailové\nadresy uvedené vo vyšetrovacom spise a v neposlednom rade pribrať do konania na odborné vyjadrenie\nresp. stanovisko organizáciu zaoberajúcu sa vírusovou analýzou (spol. E. alebo P. - je zriadený\nako špecializovaný útvar A. rozpočtovej organizácie K. financií SR), ktorá by sa mohla relevantným\nspôsobom vyjadriť k činnosti konkrétneho vírusu, resp. či vôbec zaznamenali doposiaľ vírus, ktorý\nby vykonával aktivity, ktoré popisuje X.. S.. Ďalším znaleckým skúmaním by bolo možné takisto\ndospieť k poznaniu úrovne technických schopností používateľa počítačov, napr. zdokumentovaním\nnainštalovaných programov.\n\nNa základe týchto skutočností prokurátor tvrdí, že rozhodnutie súdu v danej veci nebolo vydané v\nsúlade so zákonom, a preto navrhuje, aby Krajský súd v Bratislave napadnutý rozsudok Okresného súdu\nBratislava V v zmysle § 321 ods. 1 písm. b) Trestného poriadku zrušil a v zmysle § 322 ods. 1 Trestného\nporiadku vrátil vec súdu prvého stupňa na nové prejednanie a rozhodnutie.\n\nObžalovaný nevyužil právo vyjadriť sa k odvolaniu prokurátora, ktoré mu bolo v súlade s § 314 Trestného\nporiadku riadne doručené.\n\nNa verejnom zasadnutí odvolacieho súdu zástupkyňa krajskej prokuratúry poukázala na písomné\ndôvody odvolania a navrhla zrušiť napadnutý rozsudok v celom rozsahu a vec vrátiť súdu prvého stupňa\nna ďalšie konanie a rozhodnutie.\n\nObhajca považoval napadnutý rozsudok za zákonný a správny vo všetkých jeho výrokoch. Námietky\nprokurátora proti znaleckému posudku X.. S. nepovažoval za opodstatnené jednak preto, že jeho\nznalecký posudok neodporuje skôr vyhotovenému znaleckému posudku KEÚ PZ, len naňho nadväzuje,\npričom X.. S. je na rozdiel od autora znaleckého posudku KEÚ PZ znalcom aj v odbore bezpečnosť\na ochrana informačných systémov, preto sa mohol vyjadriť aj k otázkam, na ktoré X.. J. odpovedať\nnemohol. Návrh prokurátora na doplnenie znaleckého dokazovania nebol na súde prvého stupňa\nvznesený a je nadbytočný. Obhajoba sa v celom rozsahu stotožnila s odôvodnením napadnutého\nrozsudku, a preto navrhla odvolanie prokurátora zamietnuť.\n\nObžalovaný sa pripojil ku konečnému návrhu svojho obhajcu. Je nevinný.\n\nKrajský súd v Bratislave ako súd odvolací (§ 315 Trestného poriadku) primárne konštatoval prípustnosť\nodvolania (306 ods. 1 Trestného poriadku) a absenciu dôvodov na rozhodnutie podľa § 316 ods. 1\nalebo ods. 3 Trestného poriadku, preto podľa § 317 ods. 1 Trestného poriadku preskúmal zákonnosť a\nodôvodnenosť napadnutých výrokov rozsudku, proti ktorým odvolateľ podal odvolanie, ako aj správnosť\npostupu konania, ktoré im predchádzalo, riadiac sa pritom zásadou, že na chyby, ktoré neboli odvolaním\nvytýkané, prihliadne len vtedy, ak by odôvodňovali podanie dovolania podľa § 371 ods. 1 Trestného\nporiadku, a dospel k záveru, že odvolanie prokurátora je čiastočne dôvodné, pretože rozsudok má vady,\n\n\n\nktoré zakladajú dovolací dôvod podľa § 371 ods. 1 písm. i) Trestného poriadku, avšak prevažnú časť\nodvolacích námietok nemožno akceptovať.\n\nPrimárne odvolací súd konštatuje, že už v prípravnom konaní obhajoba vzniesla námietku premlčania\nskutku v bode 2), avšak ani prokurátor v obžalobe a ani súd prvého stupňa sa k nej vôbec nevyjadrili,\nhoci sa jedná o mimoriadne významnú otázku prípustnosti trestného stíhania v zmysle § 9 ods. 1 písm.\na), ods. 2 Trestného poriadku.\n\nZo spisového materiálu je zistiteľné, že skutok v bode 1) sa stal v období od júna 2006 do 28. 04.\n2010, obvinenie bolo vznesené dňa 23. 04. 2013. Za skutok v bode 2), pri ktorom mal obžalovaný\nprotiprávne konať v dňoch 22. 08. 2009 a 27. 03. 2010 (čas prechovávania nie je uvedený, pretože\nnebolo zistené prechovávanie), bolo obvinenie vznesené dňa 05. 11. 2014. Pri prečine prechovávania\ndetskej pornografie podľa § 370 Trestného zákona v znení účinnom v čase skutku je trestná sadzba\naž na 2 roky, preto v zmysle § 87 ods. 1 písm. e) Trestného zákona dochádza k zániku trestnosti\nuplynutím trojročnej premlčacej doby. Podľa § 87 ods. 3 Trestného zákona premlčanie trestného stíhania\nsa prerušuje vznesením obvinenia pre trestný čin, o ktorého premlčanie ide, ako aj po ňom nasledujúcimi\núkonmi orgánu činného v trestnom konaní, sudcu pre prípravné konanie alebo súdu smerujúcimi k\ntrestnému stíhaniu páchateľa, alebo ak páchateľ spáchal v premlčacej dobe úmyselný trestný čin. Ak\nby sa oba skutky stali izolovane a nepredstavovali by pokračovací trestný čin v zmysle § 122 ods. 10\nTrestného zákona, je zrejmé, že obvinenie za skutok v bode 2) by bolo vznesené po uplynutí premlčacej\ndoby a trestné stíhanie by bolo neprípustné. Avšak premlčanie je hmotnoprávnym inštitútom, rovnako\nako pokračovanie v konaní, a preto treba vychádzať z jednoty skutkov tvoriacich jeden pokračovací\ntrestný čin. Vzhľadom na to, že vznesením obvinenia za skutok v bode 1) dňa 23. 04. 2013 došlo k\nprerušeniu premlčacej doby a podľa § 87 ods. 4 Trestného zákona začala plynúť nová premlčacia doba,\nk premlčaniu nedošlo, a v trestnom stíhaní sa pokračovalo v súlade so zákonom.\n\nOdvolací súd po splnení prieskumnej povinnosti zistil, že súd prvého stupňa vykonal vo veci na hlavnom\npojednávaní dokazovanie v rozsahu potrebnom na rozhodnutie, zákonným spôsobom, avšak vyvodil z\nneho čiastočne nesprávne skutkové a následne aj právne závery. Vadami trpí aj písomné vyhotovenie\nrozsudku, keď z jeho odôvodnenia nie je celkom zrejmé, ktoré skutočnosti vzal súd za dokázané, a ktoré\nnie, a akými úvahami sa spravoval pri hodnotení vykonaných dôkazov, ako aj pri právnom hodnotení\nskutkov v bode 1) a v bode 2). Vzhľadom na to, že konanie predchádzajúce napadnutému uzneseniu\nbolo realizované správne, v potrebnom rozsahu a v súlade so zákonom, bolo možné chyby odstrániť v\nkonaní pred odvolacím súdom.\n\nZ predloženého spisu odvolací súd zistil nasledovné skutočnosti:\n\nDňa 21. 09. 2015 podal prokurátor Okresnej prokuratúry Bratislava V na príslušný súd na obžalovaného\nK.. K. D. obžalobu pre prečin prechovávania detskej pornografie na skutkovom základe uvedenom vo\nvýrokovej časti tohto rozsudku.\n\nObžalovaný K.. K. D. na hlavnom pojednávaní vyhlásil podľa § 257 ods. 1 písm. a) Trestného poriadku, že\nje nevinný, preto súd vykonal vo veci dokazovanie. Dokazovanie spočívalo vo výsluchu obžalovaného,\nvýsluchoch svedkov H. D., F. D., K.. H. J. - C., E. P., A.. K.. Q. J., K.. J. D. a U. I., výsluchu zástupcu\nznaleckého ústavu mjr. X.. S. J., výsluchu znalca z odboru kriminalistika, odvetvie kriminalistická\ninformatika S.. X.. E. S., K., výsluchu znalca z odboru psychológia W.. K.. A. J., N.., podľa § 268 ods.\n2 Trestného poriadku v prečítaní znaleckých posudkov z odboru kriminalistika, odvetvie kriminalistická\ninformatika, z odboru psychológia, odvetvie psychológia sexuality, z odboru zdravotníctvo a farmácia,\nodvetvie sexuológia, a v prečítaní listinných dôkazov podľa § 269 Trestného poriadku.\n\nObhajoba obžalovaného spočívala v tom, že žiadnu detskú pornografiu neprechovával, nenavštevoval\nstránky s detskou pornografiou a nesťahoval súbory s detskou pornografiou z internetu, a nevie si\nvysvetliť, ako sa takéto súbory dostali do jeho počítačových zariadení. Stolový počítač v domácnosti\npoužíval len obžalovaný, notebook užívali viaceré osoby pri prednáškovej činnosti, kedy boli počítače\nzosieťované, vymieňali sa dokumenty, každý, kto odprezentoval prednášku, túto nahral ostatným. Je\nvlastníkom virtuálnej platobnej karty, pomocou ktorej nikdy nekupoval materiály s detskou pornografiou,\nnenavštívil stránku azovfilms.com, nepoužíval účet s názvom a@b.c <mailto:a@b.c>. WiFi vo vtedajšej\ndomácnosti obžalovaného po obdobie cca 1 roka vykazovala poruchy, určitú dobu nebola zaheslovaná,\n\n\n\npričom mala dosah až na parkovisko pred domom. Pri kongresovej činnosti sa takmer pravidelne stalo,\nže obžalovaný mal vo svojom počítači cudzie súbory a priniesol si domov aj cudzie nosiče - B., CD, A..\n\nNakoľko súd prvého stupňa v odôvodnení napadnutého rozsudku dostatočne nekonkretizoval svoje\nskutkové závery, nadriadený súd považuje za potrebné na tomto mieste pomenovať fakty, ktoré vyplynuli\nz dokazovania vykonaného na hlavnom pojednávaní.\n\nKu skutkovým záverom ad 1):\n\nZo zápisnice o vykonaní domovej prehliadky v spojení so znaleckými posudkami z odvetvia\nkriminalistickej informatiky, z CD vytvoreného KEÚ PZ skopírovaním disku stolového počítača\nobžalovaného, a tiež zo znaleckých posudkov z odboru psychológia a zdravotníctvo, vyplýva že:\n\nV stolovom počítači, ktorý v inkriminovanom čase používal len obžalovaný, sa nachádzali grafické súbory\nobsahujúce detskú pornografiu, a to 173 vymazaných súborov v nealokovanom priestore pevného disku,\n6 súborov v T. (dočasné súbory vytvorené systémovým programom (L.)), X P. súborov (zmenšenín)\nvytváraných prehliadačom. Nealokovaný priestor pevného disku bežný užívateľ nepoužíva, obžalovaný\nnemal program na otvorenie týchto súborov, znalci súbory obnovili forenzným programom. Nedá sa zistiť\npôvodný názov súborov, a ani kde na disku sa pred vymazaním nachádzali. 6 z grafických súborov, ktoré\nneboli vymazané, Cache súborov, bolo naposledy modifikovaných v čase, kedy už bol stolový počítač\nv dispozícii orgánov činných v trestnom konaní.\n\nV notebooku (sivej farby) sa na pevnom disku nachádzalo 9878 vymazaných grafických súborov a 6\nvymazaných videosúborov s detskou pornografiou, ktoré boli obnovené znaleckým ústavom za pomoci\nforenzného programu. Tieto sa pred vymazaním nachádzali na časti D disku, avšak presný názov\nadresára a jeho umiestnenie na logickom oddiele D sa nedá určiť. Uvedených 9878 grafických súborov\nbolo vytvorených v období od roku 2001 do roku 2003. Videosúbory boli vytvorené v rokoch 2000 až\n2001. Z obnovených súborov sa 112 zhoduje so súbormi, ktoré zachytil nemecký Krajinský kriminálny\núrad Badenska - Württemberska na podnet prevádzkovateľa diskusného fóra carookee.com, ktorý\nohlásil policajným orgánom zneužitie jeho fóra na šírenie detskej pornografie.\n\nObžalovanému boli pri domovej prehliadke zaistené aj ďalšie dva notebooky, USB kľúče, pamäťové karty\na množstvo CD a DVD, na ktorých sa žiadne závadové súbory nenašli, resp. súbory, ktoré sa nachádzali\nna jednom zo zaistených USB a niektorých DVD nemožno vzhľadom na špecializáciu obžalovaného ako\ndetského lekára, ktorý bol činný aj v edukačnej sfére, vyhodnotiť ako detskú pornografiu. Jedná sa totiž\no fotografie z operačných zákrokov, príp. z iných medicínskych úkonov, a tiež o fotografie, na ktorých\nnie sú zobrazené obnažené deti.\n\nTak KEÚ PZ ako aj znalec S.. X.. E. S. sa zhodli, že nebol zistený prenos zaistených súborov z internetu\ndo počítačových zariadení obžalovaného, a nie je možné zistiť, ako a kedy sa do počítačov dostali, a kde\nboli pred vymazaním umiestnené. V počítačových zariadeniach obžalovaného tiež neboli zaistené stopy\npo navštívení stránky www.carookee.com <http://www.carookee.com>, hoci na návštevu tejto stránky\nbola v zmysle operatívnych zistení použitá IP adresa priradená obžalovanému, v jeho zariadeniach sa\nstopy po návšteve nenašli. Nevymazané súbory boli do počítača stiahnuté automaticky, bez zásahu\nužívateľa, a to s ohľadom na ich umiestnenie.\n\nKu skutkovým záverom ad 2):\n\nZ listinných dôkazov a CD predložených orgánom činným v trestnom konaní v Slovenskej republike\nvyplýva, že Interpol Ottawa poskytol DVD so súbormi obsahujúcimi detskú pornografiu, ktoré si cez\ninternet objednávali občania Slovenskej republiky, spolu so zoznamom občanov a zoznamom faktúr\n(objednávok) obsahujúcich telefónne čísla, adresy a mailové adresy týchto osôb (č.l. 544).\n\nZ objednávky č. XXXXX na č.l. XXX v spojení s operatívnymi zisteniami X. v P. a výpismi z účtu\nposkytnutých T. bankou, a.s., vyplýva, že osoba S. R., Z. XX, D., dňa 22. 08. 2009 o 15:10 hod. navštívila\nstránku www.azovfilms.com <http://www.azovfilms.com> z IP adresy XX.XXX.XX.XX, a objednala si 2x\nfotografie s detskou pornografiou za sumu 50 CAD. Okrem vyššie uvedených osobných údajov uviedla\nelektronickú adresu a@b.c <mailto:a@b.c> a tel. XXXX XXX XXX (tel. a adresa obžalovaného), a okrem\n\n\n\nmena S. R. aj meno K. D.. Objednané fotografie boli toho istého dňa o 21:40 hod. zaplatené virtuálnou\nplatobnou kartou obžalovaného.\n\nZ objednávky č. XXXXX na č.l. 549 vyplýva, že osoba S. R., Z. XX, D., dňa 26. 03. 2010 o 19:24\nhod. navštívila stránku www.azovfilms.com <http://www.azovfilms.com> z IP adresy XX.XXX.XXX.XXX,\na objednala si 2x fotografie s detskou pornografiou za sumu 16,90 CAD. Okrem vyššie uvedených\nosobných údajov uviedla elektronickú adresu a@b.c <mailto:a@b.c> a tel. XXXX XXX XXX (tel. a adresa\nobžalovaného). Objednané fotografie boli dňa 24. 03. 2010 o 1:04 hod. zaplatené virtuálnou platobnou\nkartou obžalovaného.\n\nNad rámec obžaloby z listinných dôkazov vyplýva, že S. R., Z. XX, D., a@b.c <mailto:a@b.c>, tel. XXXX\nXXX XXX, dňa 26. 03. 2010 o 19:27 hod. objednávkou č. XXXXX (č.l. 551) objednal grafické súbory\n(neposudzované znalcom) 26. 03. 2010 za sumu 17,95 CAD, ktoré boli zaplatené kartou obžalovaného\nnasledujúci deň o 01:05 hod.\n\nZo šetrenia polície ČR vyplýva, že emailová schránka a@b.c <mailto:a@b.c> už nie je aktívna, zachovali\nsa len čiastočné registračné údaje, a to A. A., muž, česky hovoriaci, nar. 21. 02. 1972, ČR.\n\nNebolo zistené, komu patrili IP adresy, pretože súd v prípravnom konaní nevyhovel návrhu prokurátora\na nevydal príkaz podľa § 116 Trestného poriadku na zistenie a oznámenie údajov o telekomunikačnej\nprevádzke, v dôsledku ktorého by došlo k priradeniu užívateľa k IP adresám XX.M..XX.XX . a\nXX.XXX.XXX.XXX.\n\nZo znaleckého skúmania vyplynulo, že nebol zistený prístup obžalovaného prostredníctvom\njeho počítačových zariadení na stránku www.azovfilms.com <http://www.azovfilms.com> a v jeho\npočítačových zariadeniach sa objednané fotografie nenašli.\n\nHodnotenie dôkazov ad 1), ad 2)\n\nVzhľadom na podstatu trestnoprávnej zodpovednosti pri prečine prechovávania detskej pornografie\npodľa § 370 Trestného zákona, ktorá je postavená na princípe úmyselného zavinenia, sú vyššie uvedené\nfakty, ktoré považuje odvolací súd za jednoznačne preukázané, kardinálne. Úvahy o zavinení bolo\npotrebné odvíjať práve od formy, v akej boli zaistené súbory obsahujúce detskú pornografiu, miesta, kde\nsa v počítačových zariadeniach nachádzali, stôp po preukázateľnej aktivite obžalovaného vo vzťahu k\nsúborom či webovým lokalitám, softvérového vybavenia so zreteľom na možnosť užívať inkriminované\nsúbory, a pod. V neposlednom rade bolo potrebné vyvrátiť všetky ostatné možné priebehy skutkového\ndeja spočívajúceho v tom, že v počítačoch obžalovaného boli prítomné súbory s detskou pornografiou,\na tiež že za iné takéto súbory bolo platené platobnou kartou obžalovaného. Ostatné dôkazy vykonané\nna hlavnom pojednávaní majú len akcesorický význam, pretože sa týkajú osoby obžalovaného, a nie\nskutku, pre ktorý bol obžalovaný postavený pred súd.\n\nZ oboch zabezpečených znaleckých posudkov nesporne vyplynulo, že nebol zdokumentovaný\nprístup obžalovaného ani na stránku www.carookee.com <http://www.carookee.com>a ani na\nwww.azovfilms.com <http://www.azovfilms.com>, hoci v bode 1) niektoré zo súborov zaistených v\nnotebooku obžalovaného zo stránky www.carookee.com <http://www.carookee.com> pochádzajú. Ak\nprokurátor v odvolaní požaduje ďalšie znalecké skúmanie ohľadom stôp v počítačoch obžalovaného\npo prístupe na stránky, odvolací súd uvádza, že jednak sa jedná o otázku, ktorá bola predmetom\ndokazovania už v prípravnom konaní, a zaoberal sa ňou aj znalecký ústav, ktorý dospel k rovnakému\nzáveru ako znalec obhajoby, a jednak túto požiadavku prokurátor vzniesol až po skončení dokazovania,\nt.j. po vyhlásení uznesenia súdu prvého stupňa, ktorým sa dokazovanie končí. Niet žiadneho dôvodu,\naby bola opäť skúmaná tá istá otázka, ku ktorej boli vykonané dva dôkazy s rovnakým záverom.\n\nAd 1)\n\nVäčšina zo zaistených súborov však pochádza z neznámej lokality. Pokiaľ nebol produkovaný dôkaz\no tom, že obžalovaný navštívil stránku s detskou pornografiou, je vylúčené pripísať mu na vrub, že on\nosobne stiahol inkriminované súbory z internetu. Znaleckým dokazovaním nebolo preukázané, akou\n\n\n\ncestou sa zaistené súbory do počítačových zariadení obžalovaného dostali. Znalec X.. S. pomenoval\nviac spôsobov, ako sa súbory mohli do počítača obžalovaného z internetu dostať (vírus, uloženie\nprehliadačom, ovládanie počítača na diaľku inou osobou), pričom tieto možnosti neboli žiadnym\ndôkazom vyvrátené. V časti stolového počítača aj prokurátor pripúšťa, že pri nevymazaných súboroch\ndošlo k automatizovanému procesu, do ktorého užívateľ nemohol zasahovať, a pri vymazaných\nsúboroch, ktoré sa nachádzali v nealokovanej časti disku, nebolo možné získať bližšie informácie\no ich ceste do počítača obžalovaného. V časti súborov v notebooku nebolo preukázané, či boli\nsúbory nakopírované z internetu alebo z nosiča dátových súborov. Pre nedostatok dôkazov preto\nnemožno konštatovať, že obžalovaný svojou činnosťou závadové súbory do počítačov umiestnil.\nNakoľko nemožno úmyselné prechovávanie odvodzovať od získania súborov aktivitou obžalovaného,\nbolo potrebné zamerať hodnotiace úvahy na to, či z vykonaných dôkazov bez pochybností vyplýva, že\nobžalovaný prinajmenšom vedel, že v jeho počítačových zariadeniach sa nachádzajú súbory s detskou\npornografiou (nepriamy úmysel podľa § 15 písm. b) Trestného zákona).\n\nMožnosti vyplývajúce z rozvoja a pokroku v informatických technológiách sú natoľko široké a pre laickú\nverejnosť neprebádané, ba až ťažko predstaviteľné, že na zodpovedanie otázky, či boli inkriminované\nsúbory v držbe obžalovaného alebo nie, bolo potrebné vychádzať z technických faktov produkovaných\nznaleckým dokazovaním z odboru kriminalistickej informatiky. Len osoba disponujúca odbornými\nznalosťami z daného odboru, prípadne z obdobného odboru, mohla objasniť, či boli zaistené súbory v\nstave a na mieste v počítači, odkiaľ mohol obžalovaný so súbormi nakladať, a to v čase ich zaistenia\nalebo v čase pred ním.\n\nObžaloba v bode 1) vychádzala zo znaleckého posudku KEÚ PZ, ktorý na hlavnom pojednávaní\nreprezentoval mjr. X.. S. J.. V konaní pred súdom obžalovaný predložil znalecký posudok vypracovaný\nS.. X.. E. S., MBA, ktorý svoje závery prezentoval súdu prvého stupňa aj osobne. Hoci má odvolací\nsúd isté výhrady voči obom znaleckým posudkom, po ich dôkladnom preskúmaní dospel k záveru,\nže obidva sú zákonné a použiteľné ako dôkaz v konaní pred súdom. Vadou znaleckého posudku\nKEÚ PZ je jeho nedostatočná výpovednosť a zrozumiteľnosť, keď znalecký ústav stroho a odborne\nuvádza odpovede na otázky položené vyšetrovateľom, zistené fakty odborného charakteru popisuje bez\npríslušného vysvetlenia pre súd, ktorý je v danom odbore laikom, a v najpodstatnejších zisteniach pre\nsúd a procesné strany len odkazuje na ústavom vyhotovené CD zachytávajúce okrem fotografií len\nodborné údaje. Neuvádza iné dôležité zistenia, ktoré ako znalec uvádzať mal, pretože sú pre dôkladné\nvyhodnotenie dôkaznej situácie súdom potrebné. Uvedené nedostatky neodstránil ani mjr. X.. J. pri\nvýsluchu pred súdom. Na strane druhej, znalecký posudok S.. X.. E. S., MPH, je dostatočne vysvetľujúci\na obsažný vo vzťahu k odborným otázkam, znalec uvádza aj také dôležité zistenia, ktoré znalecký\nposudok KEÚ PZ postrádal, avšak zároveň znalec odpovedá aj na niektoré nezákonné otázky obhajoby,\nktoré môže zodpovedať len orgán činný v trestnom konaní resp. v danom procesnom štádiu len súd,\nalebo rieši otázky, na ktoré nie je povolaný. Účelom znaleckého posudku je objasnenie skutkových\nokolností na základe odborných znalostí v príslušnom odbore. V súlade s § 145 Trestného poriadku\nznalec nie je oprávnený riešiť právne otázky, ani hodnotiť vykonané dôkazy, ani robiť právne závery.\nInými slovami, otázky č. 4, 5, 12, 16 sú v rozpore so zákonom, pretože vyzývajú znalca k odpovedi\nna právne otázky, a znalec miesto odmietnutia odpovede na otázky reagoval. Ďalej na zákonnú otázku\nobhajoby v bode 3 znalec rieši právnu otázku legality zaistenia počítačových údajov, čo je neprípustné.\nTúto otázku odvolací súd podrobne rozobral napr. v rozhodnutí sp.zn. 4To/76/2016, pričom v zmysle\núvah uvedených v danom rozhodnutí bolo zaistenie počítačových údajov u obžalovaného v súlade so\nzákonom. Na zákonnú otázku č. 33 znalec odpovedá nezákonne, keď sa vyjadruje k tomu, či je možné\npreukázať držbu alebo nie. Táto právna otázka predstavuje podstatu trestného konania v bode 1) a jej\nzodpovedanie patrí výlučne súdu. Tieto nedostatky sú však oddeliteľné od zákonných častí znaleckého\nposudku, a tento  nemožno bez ďalšieho odmietnuť iba preto, že znalec nad rámec svojho oprávnenia\na v rozpore s Trestným poriadkom hodnotí vo svojom posudku niektoré dôkazy alebo rieši právne otáz-\nky. Skutočnosť, že znalec zaujme vo svojom posudku stanovisko aj k otázke, ktorej zodpovedanie pris-\nlúcha výhrade súdu, nerobí tento posudok celkom nepoužiteľným, pokiaľ obsahuje odborné poznatky a\nzistenia, z ktorých znalec také závery urobil a ktoré súčasne umožňujú súdu, aby si totožný alebo iný\nzáver o takej otázke urobil sám (R XX/XXXX).\n\nNámietky prokurátora proti zákonnosti znaleckého posudku S.. X.. E. S., MBA, však boli iného\ncharakteru, pričom tieto odvolací súd nepovažuje za opodstatnené. Odvolací súd nezistil žiaden\nobsahový rozpor medzi znaleckým posudkom obhajoby a znaleckým posudkom obžaloby, X.. S.\n\n\n\ndokonca vychádzal zo zistení KEÚ PZ a z CD nosičov ním zhotovených, ktorých správnosť nikto v konaní\nnespochybnil. Nie je pravdou, že nevykonal žiadne znalecké skúmanie, pretože preskúmal minimálne\nCD tvoriace prílohu znaleckého posudku KEÚ PZ, ktoré obsahuje všetky údaje zaistené orgánmi\nčinnými v trestnom konaní z počítačov obžalovaného, a svoje odborné závery odvodzoval prevažne z\ntohto CD, ako aj z ďalších zistení KEÚ PZ. Ak znalec X.. S. uvádza iné technické možnosti, ako sa\ninkriminované súbory mohli dostať do počítačových zariadení obžalovaného, nemožno toto hodnotiť ako\ndohady a hypotézy, naopak, jedná sa o ďalšie možnosti priebehu skutkového deja. Bolo zodpovednosťou\nprokurátora, ktorý je nositeľom dôkaznej povinnosti, včas reagovať na tento znalecký posudok, napr.\nžiadosťou o odročenie hlavného pojednávania, požiadaním o doplnenie znaleckého dokazovania a pod.,\na nie uvádzať odborné technické argumenty v odvolaní, ktoré odvolací súd vzhľadom na právnické\nvzdelanie a postavenie prokurátora v trestnom konaní považuje za nenáležité. Práve technické fakty\npatriace do odvetvia kriminalistickej informatiky uvádzané prokurátorom v odvolaní, je potrebné bez\npríslušného odborného podkladu považovať za domnienky. Odvolací súd nezistil žiaden dôvod, prečo\nby znalecký posudok X.. E. S., MBA, nemal byť použitý v konaní pred súdom ako dôkaz s poukazom na\n§ 119 ods. 2 Trestného poriadku. Vzhľadom na skutočnosť, že znalecké posudky nie sú vo vzájomnom\nrozpore, nebol ani dôvod na pribratie ďalšieho znalca do konania.\n\nVo vzťahu k držbe inkriminovaných súborov obžalovaným odvolací súd uvádza, že v časti 173\nvymazaných súborov v nealokovanej časti disku stolového počítača obžalovaný nedisponoval\nsoftvérovým vybavením na otvorenie týchto súborov, čo znamená, že vymazané súbory nemal po ich\nvymazaní v držbe, nemal nad nimi faktickú moc, nemohol ich užívať ani s nimi inak nakladať. Nedá sa\nzistiť, kde boli umiestnené súbory v čase pred ich vymazaním, ktorý tiež nebol zistený, preto ak nie je\nznámy ani názov súborov pred vymazaním, ďalšie ich vlastnosti a konkrétne adresáre, kde sa súbory\nnachádzali, nemožno konštatovať aktivitu obžalovaného vo vzťahu k týmto súborom, a teda v žiadnom\nprípade nemožno prijať záver, že obžalovaný mal faktickú moc nad súbormi pred ich vymazaním.\nAdresáre, v ktorých sa nachádzali nevymazané súbory v stolovom počítači, vyplývajú z CD vytvoreného\nKEÚ PZ a bližšie ich charakterizoval len znalec X.. S.. Nebolo vyvrátené, že dočasné súbory, v ktorých\nsa našlo 6 fotografií a tiež adresáre, v ktorých sa nachádzalo 9 zmenšenín nevytvoril užívateľ, ale ich\nvznik je automatizovaný. Uvedené potvrdzuje aj fakt, že 6 zo súborov bolo modifikovaných v čase, keď\nbol počítač v držbe polície, čo evokuje spustenie aktivity potom, čo bol zaistený počítač políciou zapnutý.\nNeboli produkované dôkazy vyvracajúce tieto indície.\n\nV notebooku boli všetky závadové súbory vymazané, preto k držbe súborov po ich vymazaní, keď\nnie je preukázané, ako sa súbory do počítača dostali, odvolací súd poukazuje na svoju argumentáciu\nuvedenú vyššie k vymazaným súborom v stolovom počítači. Pokiaľ ide o umiestnenie súborov pred\nich vymazaním na časti D hard disku, na ktorej sa spravidla operačný program nenachádza, táto\ninformácia nie je dostatočná na to, aby bolo možné uzavrieť, že súbory pred ich vymazaním na disk uložil\nobžalovaný svojou vedomou činnosťou. Jednak preto, že nebola vyvrátená prítomnosť vírusu schopného\nvykonať takúto operáciu, tiež  preto, že počítač bol verejne prístupný pre ďalšie osoby pri kongresovej\nčinnosti, pri ktorej dochádzalo k pripájaniu nosičov s neznámym obsahom k tomuto notebooku a tiež\nku kopírovaniu neznámych súborov s neznámym obsahom z a do zariadenia obžalovaného. Aby bolo\nmožné prijať záver o zavinení obžalovaného, museli by existovať dôkazy preukazujúce, že buď on\nosobne stiahol súbory do notebooku, alebo po zistení, že sa v notebooku dané súbory nachádzajú, ich\nponechal v zariadení úmyselne, čo by bolo možné vyvodiť len z konkrétnych technických faktov (stôp).\nTieto však produkované neboli. Zo zaistených stôp možno vyvodiť len to, že súbory sa do notebooku\ndostali neznámym spôsobom, nevylučujúc aj neznámu osobu alebo automatický proces, následne sa\nurčitý nešpecifikovaný čas nachádzali na takej časti disku, kde zrejme nebol nainštalovaný operačný\nsystém, a potom boli neznámym spôsobom vymazané. Z týchto faktov nevyplýva, že obžalovaný vytvoril\nadresár, kde uložil súbory s detskou pornografiou, ktoré tu prechovával (užíval ich a nakladal s nimi) a\nnásledne ich vymazal. Ak znalec X.. S. uviedol inú možnú verziu skutku, než konanie obžalovaného,\na táto nebola žiadnym dôkazov vyvrátená, je v rámci základných zásad trestného konania vylúčené\nuznať zavinenie obžalovaného. Odlišná verzia popísaná X.. S. nebola žiadnymi technickými faktami\nvyvrátená ani spochybnená. Pokiaľ prokurátor v odvolaní dôvodí, že súbory umiestnené v adresároch,\nktoré štandardne nevytvára operačný systém alebo internetový prehliadač, boli s pravdepodobnosťou\nrovnajúcou sa istote uložené používateľom vedome, treba uviesť, že nie je zrejmé, aké konkrétne\nadresáre mal prokurátor na mysli, pričom užívateľ notebooku nie je preukázateľne osobou bezvýhradne\ntotožnou s obžalovaným, pričom nebolo vylúčené ani vytvorenie súborov v notebooku automatizovaným\nsystémom. Neboli zistené žiadne závadové súbory v adresároch vytvorených obžalovaným.\n\n\n\nObaja znalci zhodne skonštatovali, že v počítačových zariadeniach obžalovaného neboli zistené stopy\npo návšteve stránok obsahujúcich detskú pornografiu. Či už sa tak stalo pre neodborné odpojenie\nroutra alebo pre neexistenciu prístupu obžalovaného na dané stránky, je potrebné brať do úvahy len\nfakt, že prístup obžalovaného na dané stránky, z ktorého by sa dalo dedukovať aktívne sťahovanie\ninkriminovaných súborov, zistený nebol. Ak došlo k strate dát, tieto mohli byť tak v prospech ako\naj v neprospech obžalovaného. Z listinných dôkazov zachytávajúcich výsledky operatívneho šetrenia\nnemeckého kriminálneho úradu vyplýva len to, že došlo k prístupu na inkriminované web stránky z určitej\nIP adresy používanej na území SR, ktorej užívateľom bol v danom čase obžalovaný, čo je však len\noperatívny záver, pretože zákonným postupom podľa § 116 Trestného poriadku tento fakt preukázaný\nnebol. Aj v prípade preukázania tejto informácie zákonným postupom by bolo potrebné zdôrazniť, že\nsa jedná sa o IP adresu routra, ktorý pri obžalovaným proklamovaných poruchách WIFI mohol byť\nverejne prístupný, čo vyvrátené nebolo. Preto treba vylúčiť skutkový záver, že obžalovaný z internetu\ninkriminované súbory stiahol. Odhliadnuc od povahy zistenia, že došlo k prístupu na dané stránky\nz IP adresy zrejme pridelenej obžalovanému, súbory s detskou pornografiou boli v jeho počítačoch\nnájdené na úrovni vymazaných súborov, pričom nepoznáme odpoveď na to, v akom adresári sa súbory\npred ich vymazaním nachádzali, a preto ani nie je možné bez príslušných objektívnych dôkazov zistiť,\nako sa do počítača obžalovaného dostali. Poznanie odpovede na uvedenú otázku je nevyhnutné na\nprípadné vyvodenie trestnej zodpovednosti voči obžalovanému. Znalecký ústav však zo zaistených\nzariadení bližšie informácie o ceste inkriminovaných súborov do počítača obžalovaného nedodal, hoci\nsa jednalo o kardinálnu otázku vzniku trestnej zodpovednosti obžalovaného. Nebolo teda preukázané\nprepojenie aktívnej alebo aspoň vedomej činnosti obžalovaného so zámerom získať inkriminované\nsúbory do svojho počítača. Na strane druhej, existujú iné verzie, ako sa mohli súbory dostať do\npočítačov obžalovaného, ktoré rozviedol vo svojom znaleckom posudku X.. E. S., a ktoré ani neodporujú\nzáverom znaleckého posudku prezentovaného X.. S. J.. Inými slovami, zástupca znaleckej organizácie\nvylúčil, že by v počítačoch obžalovaného zistil prístup na inkriminované stránky, a zároveň potvrdil, že\nďalej neskúmal vzťah zaistených súborov a stránok, odkiaľ tieto mali byť stiahnuté. Z iného dôkazu -\nznaleckého posudku X.. S. vyplýva, že ak by sa obžalovaný prihlásil na uvedené web stránky, ostal by\nv histórii preukázateľný záznam. Avšak práve v prípadoch, ak na web stránky pristupuje autonómne\npočítačový program nainštalovaný na disku počítača, alebo počítačový vírus, tak v histórii prehliadaných\nweb stránok o tom neexistuje žiadny záznam, ale vytvorí sa záznam v logoch servera o IP adrese.\nZávadové súbory boli okrem 15 ks stiahnutých bez ingerencie užívateľa, nájdené ako vymazané súbory\ns vymazanými hlavičkami, o ktorých nie je možné zistiť, kde presne sa pred vymazaním nachádzali,\ntzn. nie sú dôkazy o akomkoľvek aktívnom či vedomom prechovávaní súborov obsahujúcich detskú\npornografiu.\n\nNa základe uvedených skutočností odvolací súd dospel k záveru, že neboli produkované žiadne\ndôkazy, ktoré by preukazovali aktívne alebo aspoň vedomé konanie obžalovaného smerujúce k\nzískaniu držby súborov obsahujúcich detskú pornografiu, a tiež neboli vyvrátené iné možné verzie,\nako sa súbory mohli dostať do počítača obžalovaného. Ak by sa súbory s detskou pornografiou\ndostali do počítačov obžalovaného niektorým zo spôsobov opísaných v znaleckom posudku X.. S.\nbez zavinenia obžalovaného, a tento by mal o tom vedomosť, bolo by tiež možné uvažovať o jeho\ntrestnej zodpovednosti, avšak vzhľadom na povahu súborov, ich umiestnenie a softvérové vybavenie\npočítačov obžalovaného nebola dokázaná ani táto skutočnosť. Užívateľ počítačov totiž nemohol s\ndaným softwarovým vybavením súbory otvoriť, prezerať, kopírovať či inak s nimi nakladať. Pre ich\nobnovenie a zobrazenie po zaistení počítača znalecký ústav použil osobitný odborný postup a špeciálny,\nnie bežne dostupný software, ktorým obžalovaný nedisponoval. Neboli zaznamenané ani žiadne stopy\npo tom, že by sa obžalovaný akýmkoľvek spôsobom snažil otvoriť súbory, alebo s nimi vykonávať\nakékoľvek operácie, čo by mohlo nasvedčovať jeho vedomosti o existencii daných súborov. Tiež po\nobnovení súborov znaleckým ústavom nebolo možné z obnovených dát zistiť, kde boli pred vymazaním\numiestnené, teda či boli umiestnené v adresároch, ku ktorým mal užívateľ prístup, alebo napríklad\nv prechodných zložkách, ku ktorým bežný užívateľ počítača prístup nemá. Ak by bolo znaleckým\ndokazovaním preukázané, že pred vymazaním sa súbory nachádzali na takom mieste na disku a v\ntakej forme, že užívateľ mohol s nimi disponovať, nasvedčovalo by to vedomosti užívateľa o prítomnosti\nsúborov na disku. Takáto skutočnosť sa však s prihliadnutím na závery znalcov z obnovených súborov\nzistiť nedá. Niet teda žiadnych dôkazov preukazujúcich, že obžalovaný o prítomnosti súborov s detskou\npornografiou v jeho počítači vedel, a teda ich úmyselne alebo vedome prechovával v počítači.\n\n\n\nPochybil súd prvého stupňa, ak v tejto časti dospel k záveru, že skutok nie je trestným činom, pretože\nprechovávanie detskej pornografie na území Slovenskej republiky musí byť za každých okolností\ntrestným činom podľa právneho poriadku Slovenskej republiky, pričom úvahy, ktoré viedli okresný súd k\ntomuto záveru, nebolo možné v odvolacom konaní preskúmať, pretože ich súd v odôvodnení neuviedol.\nPri hodnotení dôkazov v súlade s § 2 ods. 12 Trestného poriadku mal súd prvého stupňa dospieť k\nzáveru, že existujú rozumné pochybnosti o tom, že tento skutok spáchal obžalovaný. Vzhľadom na to, že\nsúd prvého stupňa opomenul, že obidva skutky uvedené v obžalobe tvoria pokračovací trestný čin, bolo\nnesprávne rozhodovať výrokom o vine o každom skutku osobitne. Ustanovenie § 122 ods. 10 Trestného\nzákona vyslovene uvádza, že trestnosť všetkých čiastkových útokov pokračovacieho trestného činu\nsa posudzuje ako jeden trestný čin. Nakoľko oba skutky uvedené v obžalobe vykazujú pokračovací\ncharakter, objektívne i subjektívne súvislosti a obžalovanému bolo kladené za vinu, že oba skutky\nspáchal na území Slovenskej republiky, odvolací súd pre nesprávnosť právneho záveru v bode 1) zrušil\nnapadnutý rozsudok v celom rozsahu, hoci právny záver súdu prvého stupňa v bode 2) bol správny.\n\nAd 2)\n\nZ dôkazov zameraných na skutok v bode 2) odvolací súd vyvodil, že na preukázanie prechovávania\nsúborov s detskou pornografiou pochádzajúcich z web stránky azovfilms.com obžalovaným nepostačuje\njediné objektívne zistenie vzťahujúce sa na jeho osobu, a síce, že jeho platobnou kartou bolo za\ninkriminované súbory zaplatené. Nie je dôkaz o tom, že obžalovaný závadové súbory objedal, pretože\nnebol preukázaný jeho prístup na inkriminovanú stránku. IP adresy, z ktorých sa pri objednávke\npristupovalo na stránku, neboli zákonným spôsobom priradené užívateľovi, pretože nebol vydaný príkaz\npodľa § 116 Trestného poriadku. Nebolo vyvrátené, že IP adresy zistené kriminálnymi úradmi v Kanade,\nsú IP adresami routra, a nie počítača obžalovaného, nebolo vyvrátené, že Wifi obžalovaného bola v\ndanom čase verejne prístupná, a tiež nebolo vyvrátené zneužitie platobnej karty inou osobou, čo je v\nsúčasnosti úplne bežný jav. Na uvedenom nič nemení ani fakt, že inkriminované bankové transakcie\nobžalovaný nereklamoval (hoci reklamoval iné, čo tiež svedčí pre zneužitie karty), pretože nemal\nzriadenú notifikáciu prostredníctvom SMS, a tiež preto, že vzhľadom na relatívne nízke výšky platieb\nby nebolo prekvapivým, ak by vykonané transakcie unikli jeho pozornosti. Ak skutočný objednávateľ\nfotografií uviedol niektoré kontaktné údaje obžalovaného, je zrejmé, že týmito mohol disponovať,\npretože bezprostredne po objednávke za tovar kartou obžalovaného zaplatil. Pri súčasných možnostiach\ninformačných technológií je nadbytočné polemizovať s prokurátorom o kryptovaní bankových údajov,\nkeď pre prechovávanie detskej pornografie sa predovšetkým vyžaduje faktická držba, a v tomto bode\nsa žiadne súbory u obžalovaného nenašli. Z týchto skutočností jednoznačne rezultuje, že užívateľ\nelektronickej adresy a@b.c <mailto:a@b.c>, ktorý nebol stotožnený, pornografické diela objednal\na prechovával, avšak na inom mieste, než je sféra obžalovaného. Zo žiadnych produkovaných\ndôkazov nemožno konštatovať opak. V tomto bode obžalovaný zakázané pornografické diela nemohol\nprechovávať, pretože neboli v jeho dispozícii. Správne preto postupoval súd prvého stupňa, keď dospel\nk záveru, že niet dostatok dôkazov o tom, že skutok v bode 2) spáchal obžalovaný.\n\nTrestné právo je založené na princípe zavinenia, ktoré podľa § 17 Trestného zákona musí byť úmyselné,\nokrem trestných činov, pri ktorých zákon v osobitnej časti výslovne ustanovuje, že postačuje zavinenie\nz nedbanlivosti. Záver o zavinení páchateľa sa musí vždy preukázať výsledkami dokazovania a musí\nz nich logicky vyplynúť. Záver o tom, či tu je zavinenie v zmysle Trestného zákona a v akej forme,\nje právnym záverom. Tento právny záver o subjektívnych znakoch trestného činu sa však musí\nzakladať na skutkových zisteniach súdu vyplývajúcich z vykonaného dokazovania, rovnako ako záver o\nobjektívnych znakoch trestného činu. Pri zisťovaní okolností, ktoré majú význam pre záver o zavinení,\nnemožno vopred prikladať osobitný význam žiadnemu dôkaznému prostriedku, ale zavinenie a jeho\nformu treba vyvodzovať zo všetkých konkrétnych okolností, za ktorých bol trestný čin spáchaný, a zo\nvšetkých dôkazov významných z tohto hľadiska. Odvolací súd zdôrazňuje, že iná miera preukázania\nrozhodujúcich skutočností sa vyžaduje pre účely vznesenia obvinenia, kedy postačí určitý stupeň\npravdepodobnosti, že určitá osoba spáchala trestný čin, iná miera pri postavení obvineného pred súd,\nkedy sa dôvody pre podozrenie, že určitá osoba spáchala trestný čin, nesmeli rozptýliť dokazovaním v\nprípravnom konaní, avšak pre účely uznania viny sa vyžaduje, aby všetky rozumné pochybnosti o tom,\nže obžalovaný spáchal trestný čin, boli vyvrátené. K preukázaniu viny páchateľa  musia existovať pria-\nme, respektíve aspoň nepriame dôkazy, ktorých súhrn musí tvoriť logickú a ničím nenarušovanú sústa-\nvu vzájomne sa doplňujúcich dôkazov, ktorá vo svojom celku nielen spoľahlivo preukazuje všetky okol-\n\n\n\nnosti skutku, v ktorom sa vidí trestný čin a usvedčuje z jeho spáchania páchateľa, ale súčasne vyluču-\nje možnosť akéhokoľvek iného záveru.\n\nRozsah dokazovania viny na hlavnom pojednávaní je limitovaný návrhmi procesných strán. Súd\nmá síce oprávnenie vykonať aj dôkazy, ktoré procesné strany nenavrhli, toto oprávnenie súdu však\npredovšetkým zahŕňa dokazovanie vo vzťahu k výroku o treste a ochrannom opatrení. Nositeľom\ndôkaznej povinnosti v konaní pred súdom je prokurátor, ktorého úlohou je navrhovať vykonanie dôkazov\npreukazujúcich obžalobu. Už pri podaní obžaloby prokurátor uvádza, ktoré dôkazy navrhuje vykonať, čo\nvšak nevylučuje právo navrhovať dôkazy aj neskôr, na základe vývoja dôkaznej situácie. Tak prokurátor\nako aj obvinený v súlade s princípom rovnosti zbraní (§ 2 ods. 14 Trestného poriadku) majú zákonnú\nmožnosť spochybňovať vykonávané dôkazy, avšak táto možnosť je časovo limitovaná ustanovením §\n274 ods. 1 Trestného poriadku.\n\nOd vyhlásenia prokurátora na hlavnom pojednávaní, že nemá návrhy na doplnenie dokazovania, do\nuvedenia odvolacích námietok v odvolaní, nemohlo dôjsť k žiadnej faktickej zmene dôkaznej situácie,\nktorá by odôvodňovala opätovné skúmanie zaistených počítačových zariadení za účelom preverenia,\nči sa v nich nachádza softvér umožňujúci inej osobe ovládať počítač alebo vírus. Ak prokurátor\npovažoval za potrebné uvedené preveriť, aby vyvrátil túto časť obhajoby, nič mu nebránilo vo vznesení\ntakéhoto návrhu pred skončením dokazovania. Argumentácia prokurátora v odvolaní, že uvedené\nnebolo potvrdené, ale ani vyvrátené, však nemôže obstáť, pretože na rozdiel od obžalovaného, ktorému\nstačí spochybniť zistené skutkové okolnosti, prokurátor musí tieto preukázať. K vysvetleniu prokurátora,\nprečo sa znalecký ústav nezaoberal existenciou škodlivého kódu v počítačoch obžalovaného a jeho\nprípadných schopností vo vzťahu k sťahovaniu detskej pornografie, odvolací súd uvádza, že ak doteraz\nprokurátor (alebo experti) nezaznamenali stiahnutie detskej pornografie vírusom, nemá tento fakt žiaden\nvplyv na posúdenie zavinenia obžalovaného, netýka sa skutku, ktorý je predmetom tohto konania,\nnevyplynul z vykonaného dokazovania, a práve toto tvrdenie prokurátora nie je ničím podložené. Totožné\nplatí aj o odvolacej námietke, v ktorej prokurátor popisuje najčastejší spôsob rozširovania detskej\npornografie (darknety).\n\nK ďalším odvolacím námietkam prokurátora, ktoré nie sú pokryté vyššie uvedenými úvahami odvolacieho\nsúdu, je potrebné uviesť že ak prokurátor v odvolaní dôvodí, že posudkom č. 7313/2010 boli zistené v\nobsahu predloženého predmetu grafické súbory s obsahom nahých častí tiel osôb zjavne mladistvého\nveku, a to v stope č. 2 (notebook zn. HP) 506 grafických súborov, zrejme uniklo pozornosti prokurátora,\nže uvedený notebook bol zaistený pre domovej prehliadke u iného podozrivého, a obžalovaného\nK.. D. sa vôbec netýka. U obžalovaného neboli zistené súbory s detskou pornografiou nikde inde,\nnež v stolovom počítači a v jednom zo zaistených notebookov. Odvolací súd žiadnu z odvolacích\nnámietok prokurátora nevyhodnotil ako opodstatnenú, navyše prokurátor sa odvoláva na odborné\nnázory, neuvádza však prameň, a tiež v podstate nepreukázanosť faktov tvoriacich zákonné znaky\ntrestného činu ani nerozporuje.\n\nOdvolací súd na základe vyššie rozvedených úvah uzatvára, že skutkové závery, ktoré vyplynuli z\ndokazovania vykonaného súdom prvého stupňa, neodôvodňujú prijať záver o naplnení objektívnych a\nsubjektívnych znakoch prečinu prechovávania detskej pornografie obžalovaným K.. K. D.. Odvolací súd\npo zhodnotení vykonaného dokazovania dospel k záveru, že bolo preukázané, že skutky uvedené v\nobžalobe sa stali, t.j. že počítače obžalovaného obsahovali súbory s detskou pornografiou, a iný počítač\ninej osoby obsahoval súbory s detskou pornografiou, za ktoré bolo zaplatené peňažnými prostriedkami\nobžalovaného, pričom dispozícia a držba detskej pornografie je trestná, avšak neboli odstránené všetky\nrozumné pochybnosti o tom, že obžalovaný sa akýmkoľvek spôsobom na vytvorení toho protiprávneho\nstavu podieľal, alebo aspoň o ňom vedel.\n\nZ tohto dôvodu odvolací súd po zrušení napadnutého rozsudku postupom podľa § 322 ods. 3 Trestného\nporiadku s poukazom na § 285 písm. c) Trestného poriadku obžalovaného spod obžaloby oslobodil.\n\nPoučenie:\n\nProti tomuto rozsudku nie je prípustný riadny opravný\nprostriedok.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/690e4cae-8671-434a-9d10-26c90314f403", "datum_vydania_rozhodnutia": "2017-02-13T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSBA:2017:1515010537.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-01-13T03:32:18.829Z"}