{"sud_guid": "155", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Prešov", "guid": "8dbc6b80-9632-4d07-bcbb-c13cb2104023:3d4e42f7-3cbe-443f-84c4-c437a713d2fc", "sud_kraj": "Prešovský kraj", "sud_okres": "Okres Prešov", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Zmeňujúce"], "nadpis_rozhodnutia": "", "spisova_znacka": "2To/7/2017", "identifikacne_cislo_spisu": "8114010766", "sudca_guid": "78", "sudca_meno": "JUDr. Jaroslav Bugeľ", "sudca_meno_text": "JUDr. Jaroslav Bugeľ", "odkazovane_predpisy": ["/SK/ZZ/2005/300", "/SK/ZZ/2005/300/#paragraf-221.odsek-1"], "dokument_nazov": "Rozsudok_2To-7-2017.pdf", "dokument_fulltext": "\nSúd: Krajský súd Prešov\nSpisová značka: 2To/7/2017\nIdentifikačné číslo súdneho spisu: 8114010766\nDátum vydania rozhodnutia: 24. 05. 2017\nMeno a priezvisko sudcu, VSÚ: JUDr. Jaroslav Bugeľ\nECLI: ECLI:SK:KSPO:2017:8114010766.5\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nKrajský súd v Prešove v senáte zloženom z predsedu senátu JUDr. Jaroslava Bugeľa a sudcov JUDr.\nMoniky Halkociovej a JUDr. Emila Dubňanského na verejnom zasadnutí konanom dňa 24.05.2017, v\ntrestnej veci proti obžalovanému B. O., pre prečin podvodu podľa § 221 ods. 1 Tr. zák., o odvolaní\nobžalovaného proti rozsudku Okresného súdu Prešov sp. zn. 5T/72/2014 zo dňa 07.11.2016 takto\n\nr o z h o d o l :\n\nPodľa § 321 ods. 1 písm. e/, ods. 3 Tr. por.   z r u š u j e   napadnutý rozsudok vo výroku o treste.\n\nNa základe § 322 ods. 3 Tr. por.\n\nobžalovanému B. O., nar. XX.XX.XXXX v F., trvale bytom\nM., ul. D. č. 5, okr. F.,\n\nu k l a d á :\n\nPodľa § 221 ods. 1 Tr. zák. s použitím § 56 ods. 1 Tr. zák. peňažný trest vo výške 170,- eur\n(jednostosedemdesiat eur).\nPodľa § 57 ods. 3 Tr. zák.  u s t a n o v u j e   pre prípad, že by výkon peňažného trestu mohol byť\númyselne zmarený, náhradný trest odňatia slobody na 1 (jeden) mesiac.\n\no d ô v o d n e n i e :\n\nNapadnutým rozsudkom Okresný súd Prešov uznal obžalovaného B. O. za vinného z prečinu podvodu\npodľa § 221 ods. 1 Tr. zák., ktorý mal spáchať tak, že\n\nv bližšie nezistenom čase v mesiaci december 2010, v Haniske, okres Prešov, uverejnil na internetovej\nstránke www.bazos.sk pod rôznymi kontaktmi inzeráty, v ktorých ponúkal predaj mobilných telefónov\nrôznych značiek, kde po mailovej komunikácii a objednaní telefónov záujemcami, týmto zasielal formou\ndobierky balíky s bezcenným obsahom, kde takto:\n\n- P. P., nar. XX.X.XXXX, bytom E. F. č. XXX, okres T. O., ktorý si objednal mobilný telefón NOKIA N900,\nzaslal zásielku s bezcenným obsahom, v ktorej sa objednaný telefón nenachádzal, za ktorú poškodený\nP. P. pri prevzatí zásielky dňa 9.12.2010 uhradil sumu 190,- €,\n- Y. G., nar. X.XX.XXXX, bytom T. nad Q. č. XXX, okres Q., ktorý si objednal mobilný telefón NOKIA E 52,\nzaslal zásielku s bezcenným obsahom, ktorej sa objednaný telefón nenachádzal, za ktorú poškodený Y.\nG. pri prevzatí zásielky dňa 3.1.2011 uhradil sumu 105,- €,\n- Y. H., nar. XX.X.XXXX, bytom W. W., P. cesta XX, ktorý si objednal mobilný telefón HTC Wild Fire,\nzaslal zásielku s bezcenným obsahom, ktorej sa objednaný telefón nenachádzal , za ktorú poškodený\nY. H. pri prevzatí zásielky dňa 27.12.2010 uhradil sumu 119,- €,\n\n\n\n- S. C., nar. XX.X.XXXX, bytom A. č. XXX, okres F., ktorý si objednal mobilný telefón HTC Wild Fire,\nzaslal zásielku s bezcenným obsahom, ktorej sa objednaný telefón nenachádzal, za ktorú poškodený\nS. C. pri prevzatí zásielky dňa 23.12.2010 uhradil sumu 119,- €,\n- T. T., nar. X.X.XXXX, bytom P., M. č. XXX/XX, okr. M., ktorý si objednal mobilný telefón NOKIA N900,\nzaslal zásielku s bezcenným obsahom, ktorej sa objednaný telefón nenachádzal, za ktorú poškodená\nU. T., nar. XX.X.XXXX pri prevzatí zásielky dňa 31.12.2010 uhradila sumu 185,- €,\n- T. O., nar. X.X.XXXX, bytom W., ul. N. č. XXXX/XX, ktorý si objednal mobilný telefón NOKIA N 900,\nzaslal zásielku s bezcenným obsahom, ktorej sa objednaný telefón nenachádzal, za ktorú poškodený T.\nO. pri prevzatí zásielky dňa 3.1.2011 uhradil sumu 220,- €,\n- P. P., nar. XX.X.XXXX, bytom H., ul. W. A. č. XXX/X, ktorý si objednal mobilný telefón HTC HD, zaslal\nzásielku s bezcenným obsahom, ktorej sa objednaný telefón nenachádzal, za ktorú poškodená S. P.,\nnar. XX.XX.XXXX, pri prevzatí zásielky dňa 7.12.2010 uhradila sumu 110,- €,\n\nčím takto svojím konaním spôsobil poškodeným P. P. škodu vo výške 190,- €, Y. G. škodu vo výške 105,-\n€, Y. H. škodu vo výške 119,- €, S. C. škodu vo výške 119,- €, U. T. škodu vo výške 185,-€, T. O. škodu\nvo výške 220,- € a S. P. škodu vo výške 110,- €.\n\nUložil mu za to podľa § 221 ods. 1 Trestného zákona, za použitia § 36 písm. j/ Trestného zákona, § 38\nods. 2, ods. 3 Trestného zákona trest odňatia slobody na 5 mesiacov.\n\nPodľa § 49 ods. 1 písm. a/ Trestného zákona súd výkon tohto trestu podmienečne odložil.\n\nPodľa § 50 ods. 1 Trestného zákona súd určil skúšobnú dobu na 12 mesiacov.\nPodľa § 83 ods. 1 písm. e/ Trestného zákona súd uložil trest zhabania vecí mobilný telefón Nokia 3220,\nnabíjačka, krabica, krabica od reproduktorov zn. Speaker s obsahom letákov a kameňov.\n\nPodľa § 83 ods. 2 Trestného zákona sa vlastníkom vecí stáva štát.\n\nPodľa § 287 ods. 1 Trestného poriadku je obv. B. O., nar. XX.X.XXXX, trvale bytom M., D. č. X, povinný\nuhradiť poškodeným:\n\nP. P., nar. XX.X.XXXX, trvale bytom E. F. č. XXX, okr. T. O. škodu vo výške 190,- (jednostodeväťdesiat) €,\nY. G., nar. X.XX.XXXX, trvale bytom T. nad Q. č. XXX, okr. Q. škodu vo výške 105,- (jednostopäť) €,\nY. H., nar. XX.X.XXXX, trvale bytom W. W., P. cesta č. XX škodu vo výške 119,- (jednostodevätnásť) €,\nS. C., nar. XX.X.XXXX, trvale bytom A. č. XXX, okr. F. škodu vo výške 119,- (jednostodevätnásť) €,\nU. T., nar. XX.X.XXXX, trvale bytom P., P.O. M. č. XXX/XX, okr. M., škodu vo výške 185,-\n(jednostoosemdesiatpäť) €.\n\nProti tomuto rozsudku, po jeho vyhlásení a poučení o opravnom prostriedku, do zápisnice o\nhlavnom pojednávaní zahlásil odvolanie obžalovaný, ktoré prostredníctvom svojho obhajcu odôvodnil. V\npísomných dôvodoch odvolania napadá rozhodnutie okresného súdu. Uviedol, že výrok o tom, že skutok\nsa stal, je síce správny, avšak nesprávne posúdil okresný súd, keď uznal za vinného zo spáchania tohto\nskutku jeho klienta obžalovaného B. O.. Z vykonaných dôkazov jednoznačne vyplýva, že predmetný\nskutok mal spáchať U. P.. Obžalovaný popiera akúkoľvek vedomosť o týchto skutkoch a úmysel spáchať\ntrestný čin, nakoľko o týchto skutkoch vôbec nevedel, keďže sa ich nedopustil, nevedel vôbec, že sa\nstali a dozvedel sa o nich až na polícii.\n\nĎalej poukazuje, že nemal žiadny motív na spáchanie trestného činu, nakoľko má finančné prostriedky\nod rodičov, býval u rodičov, ktorí sa o neho riadne starali a pracovali. Bol to práve svedok P., ktorého\nmatka bola samoživiteľka, pracovala ako upratovačka za minimálnu mzdu a svedok P. mal finančné\nproblémy, bol v sociálnej a finančnej núdzi a práve obžalovaný a jeho matka mu museli viackrát požičať\npeňažné prostriedky, nakoľko nemal ani na cestovné na autobus z Prešova domov.\n\nVykonaným dokazovaním boli zistené dynamické IP adresy a od spoločnosti Slovak Telecom a.s. bolo\nzistené, že tieto dynamické adresy boli pridelené loginu O. registrovanému na brata obžalovaného. Z\nuvedených skutočností následne vyšetrovateľ PZ v prípravnom konaní vyvodil záver o tom, že sa skutkov\ndopustil obžalovaný.\n\n\n\nSúd prvého stupňa ani vyšetrovateľ PZ však nezisťoval, komu patria e-mailové adresy, z ktorých\nboli uverejnené inzeráty na WWW.bazos.sk <http://www.bazos.sk/>, pričom obžalovaný celé konanie\npopieral, aby mu patrili e-mailové adresy uvedené v obžalobe a odsudzujúcom rozsudku. Obžalovaný\npritom poukazuje na to, že je potrebné rozlišovať IP adresy a samotné e-mailové adresy.\n\nV ďalšej časti odvolania obžalovaný uvádzal, ako často k nemu svedok P. chodil a tento mal možnosť\ntieto objednávky urobiť z jeho počítača.\n\nS poukazom na uvedené obžalovaný má za to, vychádzajúc zo zistenej IP adresy a horeuvedených\nskutočností ohľadne svedka P., že bol to práve svedok P., ktorý sa dopustil skutkov uvedených v\nodsudzujúcom rozsudku. Svedčí o tom aj skutočnosť zistená vyšetrovaním, a to, že ako odosielateľ v\nzásielkach na dobierku bolo vo všetkých prípadoch uvedené meno U. P., bytom H., okr. Q. nad S..\n\nObžalovaný poukazuje na to, že z vykonaného dokazovania vyplýva aj rozpor vo výpovediach U. P.,\nktorý pri svojom výsluchu dňa 02.06.2011 uviedol, že žiadne mobilné telefóny nepredával ani nemá\npodozrenie na nikoho, avšak pri svojom výsluchu o 5 mesiacov neskôr dňa 24.10.2011 uviedol, že to mal\nbyť obžalovaný, kto predával mobilné telefóny, ale pod jeho menom. Jeho výpoveď v prípravnom konaní\naj na hlavnom pojednávaní bola absolútne vymyslená, rozporná a účelová, v snahe zbaviť sa vlastnej\ntrestnoprávnej zodpovednosti a presunúť trestnú zodpovednosť za skutky na nevinného človeka, teda\nna obžalovaného.\n\nSvedok P. v snahe ochrániť seba samého a v snahe vyhnúť sa trestnému stíhaniu označil osobu\nobžalovaného za páchateľa trestného činu, čo sa však nezakladá na pravde a ide voči osobe\nobžalovaného o krivé obvinenie. Ani znalecký posudok z odboru písmoznalectva nepreukazuje vinu\nobžalovaného, nakoľko ako obžalovaný sám uviedol ešte vyšetrovateľovi PZ, so svedkom P. bol\nobžalovaný viackrát na Pošte 1 v Prešove, kde tento sa s obžalovaným stretol pred poštou, mal už v\nrukách zabalené balíky, ktorých obsah obžalovaný nepoznal a ten obžalovaného požiadal o vypísanie\nadresy odosielateľa a adresáta, nakoľko on nevedel vypísať údaje na balíky, čo sa v konečnom dôsledku\npotvrdilo aj vyšetrovacím pokusom u vyšetrovateľa PZ.\n\nOkresný súd dôsledne nepreveril obranu obžalovaného a skutočnosti ním uvádzané. Obžalovaný má\npritom za to, že bol uznaný za vinného len na základe výpovede svedka P., ktorého výpovede sú však\nzmätočné, rozporné a účelové, pričom žiaden priamy dôkaz proti obžalovanému neexistuje, ani nebol\nprodukovaný.\n\nObžalovaný ďalej poukazuje na to, že nebol zisťovaný zriaďovateľ e-mailovej adresy a@b.c <P.:a@b.c>,\nS.R..sk <P.XXX@Y.>, T.XX@Y.k <P.:T.XX@Y.>, S.XXX@Y. V.@Y. Skutočnosť, že inzeráty boli zadávané\nz počítača obžalovaného neznamená, že ich zadával obžalovaný a že on o nich mal vedomosť.\nObžalovaný nebol zriaďovateľom uvedených e-mailových adries, ani ich majiteľom, ani nevedel, že\nexistujú a že sa používali na predaj mobilných telefónov. Ide zrejme o e-mailové adresy svedka Matysa,\nktoré tento využíval pri e-mailovej komunikácii s poškodenými. Bolo potrebné zisťovať, kto bol uvedený v\ne-mailovej komunikácii s poškodenými ako pisateľ e-mailu, kto bol v ňom podpísaný, či to bol obžalovaný,\nako aj to, komu prípadne telefonovali poškodení, keď zistili, že balík obsahuje bezcenné veci, čo im\ndotyčný na to povedal, či spomínal osobu obžalovaného. Tieto dôkazy neboli vykonané napriek tomu,\nže na tieto dôkazy poukazoval už v podanom odpore a súd prvého stupňa sa u poškodených obmedzil\nlen na zistenie výšky škody a nie na to, s kým komunikovali ohľadne mobilných telefónov.\n\nV stave takejto dôkaznej núdze proti osobe obžalovaného mal byť obžalovaný v zmysle zásady in dubio\npro reo oslobodený spod obžaloby, a preto obžalovaný navrhuje, aby odvolací súd zrušil a vrátil vec súdu\nprvého stupňa na ďalšie konanie a rozhodnutie, alternatívne zrušil a sám rozhodol tak, že obžalovaného\nspod obžaloby oslobodzuje.\n\nV doplnení odvolania uviedol, že pokiaľ by krajský súd dospel k záveru o vine obžalovaného, vzhľadom\nna jeho majetkové pomery ako aj na osobu páchateľa, aby mu uložil primeraný peňažný trest.\n\nKrajský súd na základe odvolania obžalovaného v zmysle ustanovenia § 317 ods. 1 Tr. por. preskúmal\nzákonnosť a odôvodnenosť napadnutých výrokov rozsudku, proti ktorým odvolateľ podal odvolanie, ako\n\n\n\naj správnosť postupu konania, ktoré im predchádzalo a dospel k záveru, že odvolanie obžalovaného je\nčiastočne dôvodné.\n\nOkresný súd rozhodnutie o vine obžalovaného odôvodnil výpoveďou obžalovaného, ktorý uviedol, že\nje nevinný. Uviedol, že vypisoval balíky pre U. P., nakoľko tento ich vypísať nevedel, , t. j. vypisoval\nbalík, sprievodku, šek na balíku, na balíku vypisoval adresáta a odosielateľa, ako odosielateľa U. P. a\nadresáta, ako mu uviedol. Ďalej k tomu uviedol, že sa stretli pred poštou, balíky už boli zabalené a tieto\nbolo potrebné iba vypísať a odoslať, čo bolo v balíku to nevidel. Bližšie k balíkom uviedol, že to boli asi\n3-4 balíky, veľkosti ako notes asi 7 cm. Z poškodených nepozná nikoho.\n\nO predaji mobilných telefónov sa s P. nerozprávali, v jednom prípade vedel o tom, že v balíku je telefón.\nNásledne sa vyjadril k osobe svedka U. P. s tým, že tento chodil k nim, v tom čase aj u nich prespával,\nkeďže nemal u koho prespať. Bolo to vtedy, keď mu nešiel autobus. Vedel o tom, že jeho mama mu\ndávala aj nejaké peniaze, aby sa dopravil domov. X. P. u nich doma využíval aj počítač, ktorý nebol\nzaheslovaný a mohol ho využiť ktokoľvek. Ďalej obžalovaný uviedol, že je registrovaný, ale nie na Bazoši,\nale na Pokeci. Na Pokeci je registrovaný pod A Má registrovanú iba jednu emailovú adresu a@b.c Vedel\no tom, že svedok U. P. nemá peniaze, keďže bol nezamestnaný, tomuto ani nehovoril, aby to vzal na\nseba. Nikdy od neho ani peniaze nedostal.\n\nZ výpovede svedka U. P. okresný súd zistil, že obžalovaný mal predávať mobily cez internet a cez stránku\nBazoš si podal inzerát a predával. On bol v tej dobe vo finančnej kríze, bol nezamestnaný a akurát sa\nchystal do Čiech. Tesne predtým sa v podstate dohodli, že peniaze z tých mobilov pôjdu na neho z\ndôvodu, aby jeho rodičia o tom nevedeli, preto to išlo na jeho adresu. Dostal z toho časť peňazí asi 30,- €,\ncelkovo, o aké sumy išlo, to už nevedel, ale asi o 200,- €. K tomu ďalej uviedol, že vtedy nevedel, že ide o\ntrestný čin, nevedel o tom, že tento bude predávať kamene a podobne. On sám balíky nepreberal. Ďalej\nk tomu uviedol, že on nevie narábať s počítačom tak, aby vedel podať inzerát. Následne sa vyjadril aj\nvypisovaniu balíkov s tým, že to vypisoval obžalovaný. Na záver uviedol, že to chcel zobrať na seba, aby\ns tým obžalovaný nemal problém, ale bolo mu potom povedané policajtom, že by bol tvrdšie trestaný,\nkeďže to nebola pravda. Pri následnej konfrontácii medzi obžalovaným a svedkom P. obaja zotrvali na\nsvojich výpovediach.\nSvedkyňa X. O. vo svojej výpovedi, tak ako aj O. O. a P. O., rodinní príslušníci obžalovaného, vypovedali,\nže k nim domov chodil U. P., tento si na počítači hľadal prácu, ale čo konkrétne na počítači robil, to\nnevedeli uviesť.\n\nPoškodení Y. H., P. P., P. P., S. P., T. O., T. T., U. T., S. C. a Y. G. v podstate vypovedali, že si objednali\nrôzne telefóny a boli im zaslané bezcenné veci, ďalej sa vyjadrili aj k adresám na balíkoch.\n\nSvedkyňa D. L. vypovedala, že videla svedka P. na počítači v ich škole, videla aj to, že tento hral hry.\n\nOkresný súd vychádzal z prečítaného znaleckého posudku Ústavu súdneho inžinierstva v Žiline, z\nktorého vyplýva, že pisateľom sporných textov bol obžalovaný.\n\nZ prečítaných listinných dôkazov vyplynulo, že zo zápisnice o vyšetrovacom pokuse vyplýva, že svedok\nP. by vedel vypísať čiastočne šek a poštovú sprievodku.\n\nVzhľadom na vyššie uvedené dôkazy ako aj dôkazy, ktoré vykonal okresný súd, dospel k záveru, že\nskutok sa stal a tento spáchal obžalovaný. Následne okresný súd kvalifikoval konanie obžalovaného\nako prečin podvodu podľa § 221 ods. 1 Trestného zákona.\n\nPri úvahách o druhu a výmere trestu vychádzal okresný súd z toho, že obžalovaný je v mieste trvalého\nbydliska hodnotený priaznivo. Súdne trestaný doposiaľ nebol. Súd zistil, že by mu bolo možné priznať\nako poľahčujúcu okolnosť v zmysle § 36 písm. l/ Tr. zák. Na druhej strane súd nezistil priťažujúcu\nokolnosť v zmysle § 37 Tr. zák. Pri ukladaní trestu okresný súd prihliadal na osobné pomery a možnosti\nnápravy obžalovaného a dospel k záveru, že na obžalovaného O. je možné pôsobiť podmienečným\ntrestom odňatia slobody, preto mu potom uložil trest na spodnej hranici trestnej sadzby, t. j. na 5 mesiacov\ns určením skúšobnej doby na jeden rok. Ďalej mu uložil aj ochranné opatrenie zhabanie vecí tak, ako je\nto uvedené vo výrokovej časti rozsudku, pričom vlastníkom vecí sa stáva štát.\n\n\n\nPoškodené osoby si uplatnili nárok na náhradu škody, keďže súd o tom nemal pochybnosti, zaviazal\nobžalovaného k náhrade škody.\n\nKrajský súd po preskúmaní napadnutého rozsudku, odvolania obžalovaného ako aj spisového materiálu\ndospel k záveru, že okresný súd na zistenie skutkového stavu vykonal všetky dôkazy tak, ako to má\nna mysli ustanovenie § 2 ods. 10 Tr. por. a tieto dôkazy aj náležitým spôsobom v zmysle ustanovenia\n§ 2 ods. 12 Tr. por. vyhodnotil. Aj podľa názoru krajského súdu, trestná činnosť obžalovanému bola\npreukázaná. Z vykonaných dôkazov totiž jednoznačne vyplynulo, že svedok P. nevedel objednať, resp.\nponúknuť na predaj určité veci cez počítač a e-mailové stránky a taktiež nevedel vypísať adresy na\nbalíkoch, ktoré vypisoval, ako to vyplýva aj zo záverov znaleckého posudku z odboru grafológie, práve\nobžalovaný B. O..\n\nČo sa týka námietok obhajoby, že nebolo zisťované, či poškodení kontaktovali odosielateľa balíkov na\nadresu tohto odosielateľa, je potrebné uviesť, že poškodení vypovedali na hlavných pojednávaniach a\nv prípravnom konaní, že po tom, čo zistili, aký obsah je v balíkoch, zaistili, aby peniaze obžalovanému\nneboli posielané, prípadne chceli komunikovať s adresou, z ktorej bola zaslaná ponuka na predaj\nmobilných telefónov, ale nikto na týchto adresách s nimi nekomunikoval.\n\nSprávne preto okresný súd dospel k záveru, keď kvalifikoval konanie obžalovaného ako prečin podvodu\npodľa § 221 ods. 1 Tr. zák., nakoľko obžalovaný na škodu cudzieho majetku seba obohatil tým, že uviedol\nniekoho do omylu a spôsobil tak na cudzom majetku malú škodu.\n\nPri rozhodovaní o druhu a výmere trestu však krajský súd dospel k inému záveru, ako okresný súd.\nVzhľadom na osobu obžalovaného, ktorý pracuje, na jeho doterajší život, že nebol súdne trestaný, na\njeho charakteristiky a vzhľadom na nebezpečnosť konania obžalovaného je možné na tohto pôsobiť\npeňažným trestom, a preto krajský súd v zmysle ustanovenia § 321 ods. 1 písm. e/, ods. 3 Tr. por. zrušil\nnapadnutý rozsudok vo výroku o treste a na základe § 322 ods. 3 Tr. por. uložil obžalovanému B. O.\npodľa § 221 ods. 1 Tr. zák. s použitím § 56 ods. 1 Tr. zák. peňažný trest vo výške 170,- eur. Podľa §\n57 ods. 3 Tr. zák. ustanovil pre prípad, že by výkon peňažného trestu mohol byť úmyselne zmarený,\nnáhradný trest odňatia slobody na jeden mesiac.\n\nVšetky ostatné výroky okresného súdu ponechal nedotknuté.\njednohlasne\n\nPoučenie:\n\nProti tomuto rozsudku ďalší riadny opravný prostriedok nie je prípustný.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/3d4e42f7-3cbe-443f-84c4-c437a713d2fc", "datum_vydania_rozhodnutia": "2017-05-23T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSPO:2017:8114010766.5", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-02-11T05:55:31.957Z"}