{"sud_guid": "105", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Bratislava IV", "guid": "1d5b4e2e-323f-424e-9a84-153780e92f12:f1e08be5-23b8-4aa0-8a45-bcb0af2d8247", "sud_kraj": "Bratislavský kraj", "sud_okres": "Okres Bratislava IV", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Potvrdené"], "nadpis_rozhodnutia": "", "spisova_znacka": "3T/65/2018", "identifikacne_cislo_spisu": "1418010342", "sudca_guid": "37", "sudca_meno": "JUDr. Ivan Alman", "sudca_meno_text": "JUDr. Ivan Alman", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-221.odsek-2", "/SK/ZZ/2005/300/#paragraf-222.odsek-3.pismeno-c", "/SK/ZZ/2005/300/#paragraf-221.odsek-1", "/SK/ZZ/2005/300/#paragraf-375.odsek-1.pismeno-a", "/SK/ZZ/2005/300/#paragraf-222.odsek-1", "/SK/ZZ/2005/300/#paragraf-222.odsek-4", "/SK/ZZ/2005/300/#paragraf-221.odsek-3.pismeno-c"], "dokument_nazov": "Rozsudok_3T-65-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Bratislava IV\nSpisová značka: 3T/65/2018\nIdentifikačné číslo súdneho spisu: 1418010342\nDátum vydania rozhodnutia: 27. 11. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Ivan Alman\nECLI: ECLI:SK:OSBA4:2018:1418010342.4\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Bratislava IV, v senáte zloženom z predsedu senátu JUDr. Ivana Almana a prísediacich\nOľgy Navarčíkovej a Ing. Ladislava Bartoša, v trestnej veci proti obžal. G. T. na hlavnom pojednávaní\nkonanom dňa 27. novembra 2018 takto\n\nr o z h o d o l :\n\nObžalovaná:\n\nG. T.,  nar. XX.XX.XXXX/XXXX v Bratislave, trvale bytom Bratislava, R. M.\nXXXX/XX, t.č. vo väzbe v ÚVV Bratislava od 20.02.2018,\n\ns a     u z n á v a     z a     v i n n ú,\n\nž e\n\n1/ dňa 12.01.2018 v čase od 10:56 hod. do 11.35 hod. v pobočke Slovenskej sporiteľne, a.s. v OD\nSaratov na Saratovskej ul. v Bratislave v Dúbravke, vydávajúc sa za poškodenú Q. I. požiadala o úver\nvo výške 30.000,-€, pričom v žiadosti neoprávnene uviedla meno, priezvisko, adresu trvalého pobytu,\nrodné číslo, číslo dokladu totožnosti, dátum narodenia a zamestnávateľa poškodenej Q. I. a k žiadosti\no úver predložila občiansky preukaz Q. I. č. P., pričom po verifikácii údajov bol úver č. 5140076499\nschválený vo výške 8.000,-€ s 96timi mesačnými splátkami vo výške 144,66€, bezprostredne v\nnadväznosti na čo uzatvorila na poškodenú Q. I. zmluvu o splátkovom úvere (spotrebiteľskom úvere)\nč. 5140076499/0900, sporenie č. XXXXXXXXXX/XXXX, zmluvu o osobnom účte, ktorej predmetom\nbolo zriadenie osobného účtu č. Y. XXXX XXXX XXXX XXXX XXXX a vydanie platobnej karty spolu\nso zriadením elektronického bankovníctva a povolenie prečerpania k účtu, záznam o poistení, pričom\nna základe zmluvy o spotrebiteľskom úvere č. XXXXXXXXXX/XXXX bol poskytnutý úver vo výške\n8.000,-€ čerpaný na uvedený novootvorený účet č. XXXXXXXXXX/XXXX, ktorý ešte v ten istý deň v\ncelosti bezhotovostne previedla do zahraničnej banky a následne neuhradila žiadnu splátku úveru, čím\nspôsobila poškodenej spoločnosti Slovenská sporiteľňa, a.s., IČO: 00151653,\nTomášikova 48, Bratislava škodu vo výške 8.000,-€ a pošk. Q. I., nar. XX.XX.XXXX, trvale bytom R. M.\nXX, Bratislava zneužitím jej údajov vážnu ujmu na právach o.i. aj vedením v bankovom registri,\n\n2/ dňa 12.01.2018 v čase od 11.36 hod. do 14.36 hod. v pobočke Poštovej banky v OD Saratov\nna Saratovskej ul. v Bratislave, vydávajúc sa za poškodenú Q. I. požiadala o spotrebiteľský úver č.\n1888216838, pričom v žiadosti neoprávnene uviedla meno, priezvisko, adresu trvalého pobytu, rodné\nčíslo, číslo dokladu totožnosti, dátum narodenia a zamestnávateľa poškodenej Q. I. a k žiadosti o úver\npredložila občiansky preukaz Q. I. č. P., pričom po verifikácii údajov bol úver č. 1888216838 schválený\nvo výške 11.500,-€ s 96timi mesačnými splátkami vo výške 191,77€, bezprostredne v nadväznosti\nna čo uzatvorila na poškodenú Q. I. zmluvu o spotrebiteľskom úvere „dobrápôžička“ registračné\nčíslo 1888216838 a spotrebiteľskú rozhodcovskú zmluvu, a tiež podpísala za poškodenú Q. I. a v\njej mene dohodu o zrážkach zo mzdy, zoznam prevzatých dokumentov a formulár pre štandardné\n\n\n\ninformácie o spotrebiteľskom úvere „dobrápôžička“, pričom na základe zmluvy o spotrebiteľskom úvere\n„dobrápôžička“ registračné číslo 1888216838 bol spotrebiteľský úver poskytnutý vo výške 11.500,-€,\nktorý bol čerpaný na účet č. XXXXXXXXXX/XXXX, ktorý si v danej banke na meno pošk. Q. I. v ten deň\nsúbežne zriadila s uzatvorením zmluvy o úvere, čím spôsobila poškodenej spoločnosti Poštová banka,\na.s. so sídlom Dvořákovo nábrežie 4, Bratislava, IČO:31340890 škodu vo výške 11.500,-€ a pošk. Q.\nI., nar. XX.XX.XXXX, trvale bytom R. M. XX, Bratislava zneužitím jej údajov vážnu ujmu a právach o.i.\naj vedením v bankovom registri,\n\n3/ v bližšie nezistenom čase od večera dňa 11.01.2018 do 12.01.2018 vydávajúc sa za poškodenú Q. I.\npožiadala online z nezisteného miesta prostredníctvom oficiálneho obchodu spoločnosti Apple <https://\nwww.mzone.sk/clanok/nakup-na-splatky-online> o revolvingový spotrebiteľský úver č. 00767793 G v\nbanke COFIDIS SA, pobočka zahraničnej banky na financovanie dvoch smartfónov značky Apple iPhone\nX 256GB Silver a Apple iPhone X 256GB S spolu v hodnote 3.877,-€, pričom v žiadosti o úver uviedla\nmeno, priezvisko, dátum narodenia, rodné číslo a bydlisko poškodenej Q. I. a k žiadosti pripojila tiež kópiu\nobčianskeho preukazu poškodenej Q. I., s tým, že predmetná žiadosť bola dňa 17.01.2018 zamietnutá\na úver poskytnutý nebol z dôvodu podozrenia podvodu s občianskym preukazom, pričom v prípade\nak by revolvingový spotrebiteľský úver schválený bol, finančné prostriedky vo výške 3.877,-€, by boli\nzaslané na účet spoločnosti m:zone s.r.o., čím by spoločnosti COFIDIS SA, pobočka zahraničnej banky,\nEinsteinova 11/3677, Bratislava, IČO:50595628 vznikla škoda vo výške 3.877,-€ a pošk. Q. I., nar.\nXX.XX.XXXX, trvale bytom R. M. XX, Bratislava by bola spôsobená vážna ujma na právach o.i. aj\nvedením v bankovom registri,\n\n4/ (pôvodne bod 1/ obžaloby 1Pv 346/17) obžalovaná dňa 29.06.2017 o 11:34 hod. v pobočke Slovenskej\nsporiteľne, a.s. v Bratislave v OC Bory Mall požiadala o spotrebný úver č. Y. XXXX XXXX XXXX XXXX\nXXXX a o sporenie na rezervu č. Y. XXXX XXXX XXXX XXXX XXXX, pri rokovaní s pracovníčkou banky\nsa vydávala za osobu H. W. a pracovníčke banky predložila aj občiansky preukaz H. W., a to všetko bez\nsúhlasu a bez vedomia H. W., v rámci poskytnutia úveru obžalovaná uviedla o H. W. skutočné osobné\núdaje z občianskeho preukazu ako aj ďalšie údaje týkajúce sa jej zamestnávateľa a čísla mobilného\ntelefónu, pričom k podpisu zmluvy o splátkovom úvere vo výške 30.000,-Eur došlo o 11:50 hod. dňa\n19.06.2017 v vyššie spomenutej pobočke Slovenskej sporiteľne, a.s., kde bol ako dlžník uvedený\npoškodená H. W., a obvinená podpísala zmluvu o splátkovom úvere ako „Á.“ a zároveň pri uzatvorení\ntejto zmluvy o splátkovom úvere obžalovaná súbežne k spotrebnému úveru založila aj inkasný účet č.\nY. XXXX XXXX XXXX XXXX XXXX, pričom v rámci zmluvy o splátkovom úvere obžalovaná zaviazala\npoškodenú H. W.\n\nsplácať tento úver v pravidelných mesačných splátkach vo výške 422,-Eur každý 21. deň v kalendárnom\nmesiaci až do dňa 21.07.2025, z peňažných prostriedkov poskytnutých z úveru obžalovaná vybrala\nv hotovosti sumu 3.000,-Eur dňa 29.06.2017 a sumu 26.980,-Eur previedla dňa 29.06.2017 na ďalší\nbankový účet Y. XXXX XXXX XXXX XXXX XXXX vedený v Tatrabanke, a.s., ktorý obžalovaná založila\nv Tatrabanke, a.s. dňa 29.06.2017 na meno poškodenej H. W. za použitia osobných údajov poškodenej\nH. W. bez vedomia a súhlasu H. W., pričom obžalovaná uviedla poskytovateľa úveru do omylu v otázke\nidentity žiadateľa o úver, čím za zneužitia osobných údajov poškodenej H. W., trvale bytom R. XXXX/\nX, Bratislava, spôsobila poškodenej Slovenskej sporiteľni, a.s. IČO: 00 151 653, so sídlom Tomášikova\n48, Bratislava škodu vo výške 30.000,-Eur,\n\n5/ (pôvodne bod 2/ obžaloby 1Pv 346/17)  obžalovaná dňa 29.06.2017 v pobočke VÚB, a.s. v Bratislave\nv OC Bory Mall požiadala o poskytnutie Flexipôžičky vo výške 14.990,- Eur, pri rokovaní s pracovníčkou\nbanky sa vydávala za osobu H. W. a pracovníčke banky predložila aj občiansky preukaz H. W., a to\nvšetko bez vedomia a súhlasu poškodenej H. W., trvale bytom R. XXXX/X, Bratislava, k čerpaniu pôžičky\ndošlo dňa 30.06.2017 kedy bola suma 14.990,- Eur zaslaná na číslo účtu Y. XXXX XXXX XXXX XXXX\nXXXX vedený vo VÚB, a.s., ktorý obvinená založila vo VÚB, a.s. dňa 30.06.2017 na meno poškodenej\nH. W. za použitia osobných údajov poškodenej H. W. bez vedomia a súhlasu H. W., pričom obžalovaná\nsplnila súbežne ďalšiu podmienku, a to takú, že za použitia osobných údajov poškodenej H. W., bez\nvedomia a súhlasu H. W., uzavrela dňa 30.06.2017 s poisťovateľom spoločnosťou Generali Poisťovňa,\na.s., v Bratislave poistnú zmluvu - Životné poistenie La Vita č. 2405618109, kde bola ako poistník a\npoistený uvedená poškodená H. W., v rámci ktorej sa zaviazala hradiť poistné inkasom z účtu č. Y. XXXX\nXXXX XXXX XXXX XXXX vo výške 22,03,- Eur mesačne, pričom k uhradeniu prvej splátky poistného\ndošlo dňa 30.06.2017 z bankového účtu č.  Y. XXXX XXXX XXXX XXXX XXXX, pričom obžalovaná\n\n\n\nuviedla poskytovateľa úveru do omylu v otázke identity žiadateľa o úver, čím za zneužitia osobných\núdajov poškodenej H. W., trvale bytom Prokopova 1800/8, Bratislava, spôsobila poškodenej VÚB, a.s.,\nIČO: 31 320 155, so sídlom Mlynské nivy 1, Bratislava, škodu vo výške 14.990,- Eur,\n6/ (pôvodne bod 3/ obžaloby 1Pv 346/17) obžalovaná dňa 30.06.2017 v pobočke ČSOB v Bratislave v\nOC Bory Mall za použitia osobných údajov poškodenej H. W., bez vedomia a súhlasu H. W., založila na\nmeno poškodenej H. W., trvale bytom R. XXXX/X, bankový účet č. Y. XXXX XXXX XXXX XXXX XXXX,\n7/ (pôvodne bod 4/ obžaloby 1Pv 346/17) obžalovaná vystupujúc ako splnomocnený zástupca osoby J.\nU., v presne nezistenom čase dňa 19.02.2017 v Bratislave v OD Polus City Center na Vajnorskej 100 v\npobočke spol. Slovak Telekom, a.s. uzatvorila Zmluvu o poskytovaní verejných služieb so spol. Slovak\nTelekom, a.s., pričom pri uzatváraní zmluvy predložila občiansky preukaz č. EB 090780, sfalšované\nsplnomocnenie datované dňom 09.01.2017, ktorým ju mala J. U., trvale bytom S. XXX, splnomocniť\n„na zriadenie nového čísla s paušálom Happy XL s telefónom iPhone 128 gb/256gb v spoločnosti\nSlovak Telekom“, a k splnomocneniu pripojila falošné osvedčenie o pravosti podpisu poradové číslo\nO 12005/2017, údajne overené na notárskom úrade JUDr. S. N., R., a obvinená na základe týchto\ndokladov po uzavretí zmluvy s poškodenou spoločnosťou Slovak Telekom, a.s. prevzala od poškodenej\nspoločnosti mobilný telefón zn. iPhone 7 126 GB Rose Gold, IMEI: XXX XXX XXX XXX XXX . v hodnote\n720,- Eur spolu so SIM kartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila dátové\nslužby za sumu 16,51,- Eur, pričom následne bolo zistené, že J. U. žiadnu osobu na uzatvorenie zmlúv\nso spoločnosťou Slovak Telekom, a.s. nesplnomocnila\na o aktiváciu uvedených služieb nepožiadala, čím týmto konaním obžalovaná spôsobila poškodenej\nspoločnosti Slovak Telekom, a.s., IČO: 35 763 469, so sídlom Bajkalská 28, Bratislava, škodu\nnezaplatením mobilného telefónu vo výške 720,- Eur a škodu nezaplatením hovorného a služieb vo\nvýške 16,51,- Eur,\n8/ (pôvodne bod 5/ obžaloby 1Pv 346/17) obžalovaná v doposiaľ presne nezistenom čase, najneskôr\ndňa 01.02.2017 na presne nezistenom mieste, sfalšovala splnomocnenie vystavené v mene X. W.,\nna základe ktorého ju mala X. W. splnomocniť na zriadenie nového čísla s paušálom Happy XL s\ntelefónom iPhone 128gb/256gb v spoločnosti Slovak Telekom, obvinená priložila k splnomocneniu\nfalošné osvedčenie o pravosti podpisu s poradovým číslom O996005/2016 zo dňa 30.12.2016 vystavené\nJUDr. Abigél Nagyovou, notársky koncipient poverený notárom, ktoré opatrila falošnou úradnou pečaťou\ns textom „JUDr. Luciana Rebrová, PhD., notár“, s označením „3 Bratislava“ s vyobrazením štátneho\nznaku Slovenskej republiky, pričom vyššie uvedené sfalšované dokumenty predložila obžalovaná dňa\n01.02.2017 v presne nezistenom čase v predajni Slovak Telekom, a.s. v Bratislave v OC Aupark, na\nzáklade čoho poškodená spoločnosť uzavrela s obvinenou Zmluvu o poskytovaní verejných služieb,\nkde bola ako účastník uvedená X. W., a na základe tejto zmluvy obžalovaná prevzala mobilný\ntelefón zn. iPhone 7, 128 GB Gold, IMEI: XXXXXXXXXXXXXXX v hodnote XXX,- Eur spolu so\nSIM kartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila dátové služby za sumu\n21,78,- Eur, pričom následne bolo zistené, že X. W.Z. žiadnu osobu na uzatvorenie zmlúv so\nspoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb nepožiadala, čím\ntýmto konaním obžalovaná spôsobila poškodenej spoločnosti Slovak Telekom, a.s., IČO: 35 763 469,\nso sídlom Bajkalská 28, Bratislava, škodu nezaplatením mobilného telefónu vo výške 720,- Eur a škodu\nnezaplatením hovorného a služieb vo výške 21,78,- Eur,\n9/ (pôvodne bod 6/ obžaloby 1Pv 346/17)  obvinená v presne nezistenom čase, najneskôr dňa\n28.02.2017 na presne nezistenom mieste, sfalšovala splnomocnenie vystavené v mene Ľ. X., na základe\nktorého ju mal Ľ. X. splnomocniť na zriadenie nového čísla s paušálom Happy XL s telefónom iPhone\n128gb/256gb v spoločnosti Slovak Telekom, obvinená priložila k splnomocneniu falošné osvedčenie\no pravosti podpisu s poradovým číslom O13542/2017 zo dňa 09.01.2017 vystavené JUDr. Barborou\nMasárovou, notársky koncipient poverený notárom, ktoré opatrila falošnou úradnou pečaťou s textom\n„JUDr. Luciana Rebrová, PhD., notár“, s označením „Bratislava“ s vyobrazením štátneho znaku\nSlovenskej republiky, pričom vyššie uvedené sfalšované dokumenty predložila obvinená dňa 28.02.2017\nv presne nezistenom čase v predajni Slovak Telekom, a.s. v Bratislave v OC Aupark za účelom uzavretia\nzmluvy na meno Ľ. X. a prevzatia mobilného telefónu, k uzavretiu zmluvy však nedošlo z dôvodu\nporuchy interného programového počítačového systému poškodenej spoločnosti na čo obvinená odišla\nz predajne, pričom následne bolo zistené, že Ľ.N. X. žiadnu osobu na uzatvorenie zmlúv so spoločnosťou\nSlovak Telekom, a.s. nesplnomocnil a o aktiváciu uvedených služieb nepožiadal, pričom v prípade\nuzavretia zmluvy a prevzatia mobilného telefónu obvinenou by poškodenej spoločnosti Slovak Telekom,\na.s., IČO: 35 763 469, so sídlom Bajkalská 28, Bratislava, vznikla škoda minimálne vo výške 720,- Eur,\nktorá by predstavovala hodnotu prevzatého mobilného telefónu zn. iPhone 7 128GB,\n\n\n\n10/ (pôvodne bod 7/ obžaloby 1Pv 346/17) obvinená v presne nezistenom čase, najneskôr dňa\n20.02.2017 na presne nezistenom mieste, sfalšovala splnomocnenie vystavené v mene M. T., na\nzáklade ktorého ju mala M. T. splnomocniť na uzatvorenie poskytovania služieb a to paušálu s mobilným\ntelefónom v spoločnosti Slovak Telekom, a.s., pričom uvedené sfalšované dokumenty predložila\nobvinená dňa 20.02.2017 o 12:25 hod. pracovníkovi pobočky spol. Slovak Telekom, a.s. v Bratislave\nv OC Centrál,\n\na žiadala o uzatvorenie zmluvy s paušálom XL spolu s mobilným telefónom značky iPhone 7, 128GB,\nRose Gold, a po vyzvaní od pracovníka na uhradenie požadovanej zábezpeky vo výške 300,- Eur s\ntýmto obvinená nesúhlasila a z predajne odišla, pričom následne bolo zistené, že M. T. žiadnu osobu\nna uzatvorenie zmlúv so spoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených\nslužieb nepožiadala, pričom v prípade uzavretia zmluvy a prevzatia mobilného telefónu obvinenou by\npoškodenej spoločnosti Slovak Telekom, a.s., IČO: 35 763 469, so sídlom Bajkalská 28, Bratislava,\nvznikla škoda minimálne vo výške 720,- Eur, ktorá by predstavovala hodnotu prevzatého mobilného\ntelefónu zn. iPhone 7 128GB,\n11/ (pôvodne bod 8/ obžaloby 1Pv 346/17) obvinená v presne nezistenom čase, najneskôr dňa\n21.02.2017 na presne nezistenom mieste, sfalšovala splnomocnenie vystavené v mene H. U., na\nzáklade ktorého ju mala H. U. splnomocniť na zriadenie nového čísla s paušálom Happy XL s\ntelefónom iPhone 128gb/256gb v spoločnosti Slovak Telekom, obvinená priložila k splnomocneniu\nfalošné osvedčenie o pravosti podpisu s poradovým číslom O11255/2017 zo dňa 09.01.2017 vystavené\nJUDr. Barborou Masárovou, notársky koncipient poverený notárom, ktoré opatrila falošnou úradnou\npečaťou s textom „JUDr. Luciana Rebrová, PhD., notár“, s označením „5 Bratislava“ s vyobrazením\nštátneho znaku Slovenskej republiky, pričom vyššie uvedené sfalšované dokumenty predložila obvinená\ndňa 21.02.2017 v presne nezistenom čase v predajni Slovak Telekom, a.s. vo Forum na Bajkalskej 28 v\nBratislave za účelom uzavretia zmluvy na meno H. U. a prevzatia mobilného telefónu, k uzavretiu zmluvy\nvšak nedošlo, pretože pracovník poškodenej spoločnosti pri overovaní predloženého splnomocnenia cez\nportál notar.sk zistil, že osvedčenie o pravosti podpisu s poradovým číslom O11255/2017 nebolo nikdy\nspísané, pričom následne bolo zistené, že H. U. žiadnu osobu na uzatvorenie zmlúv so spoločnosťou\nSlovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb nepožiadala, pričom v prípade\nuzavretia zmluvy a prevzatia mobilného telefónu obvinenou by poškodenej spoločnosti Slovak Telekom,\na.s., IČO: 35 763 469, so sídlom Bajkalská 28, Bratislava, vznikla škoda minimálne vo výške 720,- Eur,\nktorá by predstavovala hodnotu prevzatého mobilného telefónu zn. iPhone 7 128GB,\n12/ (pôvodne bod 9/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase, najneskôr dňa\n26.02.2017 na presne nezistenom mieste, sfalšovala splnomocnenie vystavené v mene H. F., na základe\nktorého ju mal H. F. splnomocniť na zriadenie nového čísla s paušálom Happy XL s telefónom iPhone\n128gb/256gb v spoločnosti Slovak Telekom, obvinená priložila k splnomocneniu falošné osvedčenie\no pravosti podpisu s poradovým číslom O13452/2017 zo dňa 09.01.2017 vystavené JUDr. Barborou\nMasárovou, notársky koncipient poverený notárom, ktoré opatrila falošnou úradnou pečaťou s textom\n„JUDr. Luciana Rebrová, PhD., notár“, s označením „5 Bratislava“ s vyobrazením štátneho znaku\nSlovenskej republiky, pričom vyššie uvedené sfalšované dokumenty predložila obvinená dňa 26.02.2017\nv presne nezistenom čase v predajni Slovak Telekom, a.s. v Bratislave v OC Centrál, na základe čoho\npoškodená spoločnosť uzavrela s obvinenou Zmluvu o poskytovaní verejných služieb, kde bol ako\núčastník uvedený H. F., a na základe tejto zmluvy obvinená prevzala mobilný telefón zn. iPhone 7,\n128 GB Gold, IMEI: XXXXXXXXXXXXXXX v hodnote 720,- Eur spolu so SIM kartou, prostredníctvom\nktorej uskutočnila telefonické hovory a využila dátové služby za sumu 21,78,- Eur, pričom následne\nbolo zistené, že H. F. žiadnu osobu na uzatvorenie zmlúv so spoločnosťou Slovak Telekom, a.s.\nnesplnomocnil a o aktiváciu uvedených služieb nepožiadal, čím týmto konaním obvinená spôsobila\npoškodenej spoločnosti Slovak Telekom, a.s., IČO: 35 763 469, so sídlom Bajkalská 28, Bratislava,\nškodu nezaplatením mobilného telefónu vo výške 720,- Eur a škodu nezaplatením hovorného a služieb\nvo výške 21,78,- Eur,\n\n13/ (pôvodne bod 10/ obžaloby 1Pv 346/17) obvinená dňa 04.10.2016 o 16:34 hod. zverejnila na\ninternetovom portáli www.autobazar.eu inzerát na predaj motorového vozidla zn. Ford Focus, r. v.\n7/2014, 996 cm?, 74kW (101PS), generácia vozidla: DYB, P, M6, benzín, Euro 5, 5 dverové, 5 mieste,\nnajazdených 48.000 km, červená farba, číslo inzerátu: 9278826, a to bez vedomia a súhlasu držiteľa\nvozidla JUDr. Z.. Ľ. U., na inzerát reagoval poškodený H. X., ktorému sa obvinená predstavila pod\nmenom H.. Ľ. U., a po telefonickej dohode sa obvinený a poškodená stretli dňa 13.10.2016 okolo\n12:30 hod. pri nákupnom centre Avion v Bratislave za účelom obhliadky vozidla, obvinená na stretnutí\n\n\n\nposkytla poškodenému za účelom ohliadky a vyskúšania vozidlo zn. Ford Focus, VIN: B., EČV: U.-\nXXXHP, ktorého majiteľom je VB Leasing SK, s.r.o. a ktorého držiteľom je JUDr. Z.. Ľ. U., advokát, s.r.o.,\na to bez vedomia a súhlasu majiteľa vozidla alebo držiteľa vozidla, následne sa obvinený a poškodená\ndohodli na predaji tohto vozidla, s tým, že poškodený zaplatí najprv zálohu 4.000,- Eur, a zvyšných\n4.000,- Eur doplatí následne pri osobnom stretnutí pri prepise vozidla, poškodený v zmysle dohody\ns obvinenou zaslal dňa 13.10.2016 sumu 4.000,- Eur na účet č. Z. SKXX XXXX XXXX XXXX XXXX\nXXXX vedený v ČSOB, a.s., obvinená však poškodenému žiadne vozidlo neodovzdala a ani nevrátila\npeniaze, a obvinená ani nemala oprávnenie ani splnomocnenie na predaj predmetného vozidla, čím\npoškodenému H. X., trvale bytom T. XXX, spôsobila škodu vo výške 4.000,-Eur,\n14/ (pôvodne bod 11/ obžaloby 1Pv 346/17)  obvinená dňa 04.10.2016 o 16:34 hod. zverejnila na\ninternetovom portáli www.autobazar.eu inzerát na predaj motorového vozidla zn. Ford Focus, r. v.\n7/2014, 996 cm?, 74kW (101PS), generácia vozidla: DYB, P, M6, benzín, Euro 5, 5 dverové, 5 mieste,\nnajazdených 48.000 km, červená farba, číslo inzerátu: 9278826, a to bez vedomia a súhlasu držiteľa\nvozidla H.. Z.. Ľ. U., na inzerát reagoval poškodený Z.. T. D., ktorému sa obvinená predstavila pod\nmenom JUDr. Ľ. U., a po telefonickej dohode sa obvinený a poškodená stretli dňa 13.10.2016 okolo\n13:00 hod. na čerpacej stanici OMV na Einsteinovej ulici v Bratislave za účelom obhliadky vozidla,\nobvinená na stretnutí poskytla poškodenému za účelom ohliadky a vyskúšania vozidlo zn. Ford Focus,\nVIN: B., EČV: U.-XXXHP, ktorého majiteľom je VB Leasing SK, s.r.o. a ktorého držiteľom je JUDr. Ing.\nĽudmila Bílá, advokát, s.r.o., a to bez vedomia a súhlasu majiteľa vozidla alebo držiteľa vozidla, následne\nsa obvinený a poškodená dohodli na predaji tohto vozidla, s tým, že poškodený zaplatí zálohu 4.000,-\nEur aby mohla obvinená vyplatiť leasingovú spoločnosť, poškodený v zmysle dohody s obvinenou zaslal\ndňa 17.10.2016 sumu 4.000,- Eur na účet č. IBAN SK12 7500 0000 0040 2356 9724 vedený v ČSOB,\na.s., obvinená však poškodenému žiadne vozidlo neodovzdala, a obvinená ani nemala oprávnenie ani\nsplnomocnenie na predaj predmetného vozidla, čím poškodenému Ing. T. D., trvale bytom D. XXXX/\nXX, Hlohovec, spôsobila škodu vo výške 4.000,- Eur, na čo poškodený osobne navštívil advokátsku\nkanceláriu JUDr. Ľ. U., kde zistil, že bol podvedený, pričom obvinená po telefonáte od JUDr. Ľ. U. na\nďalší deň vrátila poškodenému sumu 4.000,- Eur prevodom na bankový účet poškodeného,\n15/ (pôvodne bod 12/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 05.01.2017 na presne nezistenom mieste, bez vedomia JUDr. Ing. Ľ. U., sfalšovala splnomocnenie\nvystavené v mene JUDr. Z.. Ľ. U., bytom S. Q. XXX/X za účelom podpisu zmlúv o zriadení paušálu\nHappy XL s telefónom iPhone a prebratia zásielky od kuriéra zaslanou spoločnosťou Slovak Telekom,\na.s., ku ktorému pripojila falošné osvedčenie o pravosti podpisu s poradovým číslom O 996005/2016 zo\ndňa 30.12.2016 vystavené JUDr. Abigél Nagyovou, notársky koncipient poverený notárom, ktoré opatrila\nfalošnou úradnou pečaťou s textom: „JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“\ns vyobrazením štátneho znaku Slovenskej republiky, pričom všetky\nuvedené sfalšované dokumenty následne predložila dňa 05.01.2017 na adrese Bratislava, R. M. XX\nzmluvnému kuriérovi spoločnosti Slovak Telekom, a.s., vystupujúc ako splnomocnený zástupca JUDr.\nIng. Ľ. U., advokátka, s.r.o. pri uzatváraní zmluvy o poskytovaní verejných služieb, doplnku k uvedenej\nzmluve, zmluvy o kúpe mobilného zariadenia, pričom pri podpise zmluvy prevzala mobilný telefón\nzn. iPhone 7 Plus 256 GB Gold, IMEI: XXXXXXXXXXXXXXX v hodnote 850,- Eur spolu so SIM\nkartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila dátové služby za sumu 35,14,-\nEur, pričom následne bolo zistené, že H.. Z.. Ľ. U.Í., advokátka, s.r.o. žiadnu osobu na uzatvorenie\nuvedených zmlúv so spoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb\nnepožiadala, čím obvinená spôsobila poškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava,\nul. Bajkalská č. 28, IČO: 35 763 469, škodu nezaplatením ceny mobilného telefónu vo výške 850,- Eur\na škodu nezaplatením hovorného a služieb vo výške 35,14,- Eur,\n16/ (pôvodne bod 13/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 05.01.2017 na presne nezistenom mieste, bez vedomia JUDr. Ing. Ľ. U., sfalšovala splnomocnenie\nvystavené v mene JUDr. Ing. Ľ. U., bytom S. Q. XXX/X za účelom podpisu zmlúv o zriadení paušálu\nHappy XL s telefónom iPhone a prebratia zásielky od kuriéra zaslanou spoločnosťou Slovak Telekom,\na.s., ku ktorému pripojila falošné osvedčenie o pravosti podpisu s poradovým číslom O 996005/2016\nzo dňa 30.12.2016 vystavené JUDr. G. Q., notársky koncipient poverený notárom, ktoré opatrila\nfalošnou úradnou pečaťou s textom: „JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“\ns vyobrazením štátneho znaku Slovenskej republiky, pričom všetky uvedené sfalšované dokumenty\nnásledne predložila dňa 05.01.2017 na adrese Bratislava, R. M. XX zmluvnému kuriérovi spoločnosti\nSlovak Telekom, a.s., vystupujúc ako splnomocnený zástupca JUDr. Ing. Ľ. U., advokátka, s.r.o.\npri uzatváraní zmluvy o poskytovaní verejných služieb, doplnku k uvedenej zmluve, zmluvy o kúpe\nmobilného zariadenia, pričom pri podpise zmluvy prevzala mobilný telefón zn. iPhone 7 Plus 256 GB\n\n\n\nJet Black, IMEI: XXXXXXXXXXXXXXX v hodnote 850,- Eur spolu so SIM kartou, prostredníctvom\nktorej uskutočnila telefonické hovory a využila dátové služby za sumu 9,06,- Eur, pričom následne\nbolo zistené, že JUDr. Ing. Ľ. U., advokátka, s.r.o. žiadnu osobu na uzatvorenie uvedených zmlúv so\nspoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb nepožiadala, čím\nobvinená spôsobila poškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava, ul. Bajkalská\nč. 28, IČO: 35 763 469 škodu nezaplatením ceny mobilného telefónu vo výške 850,- Eur a škodu\nnezaplatením hovorného a služieb vo výške 9,06,- Eur,\n17/ (pôvodne bod 14/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 17.01.2017 na presne nezistenom mieste, bez vedomia JUDr. Ing. Ľ. U., sfalšovala splnomocnenie\nvystavené v mene JUDr. Ing. Ľ. U., bytom S. Q. XXX/X za účelom podpisu zmlúv o zriadení paušálu\nHappy XL s telefónom iPhone a prebratia zásielky od kuriéra zaslanou spoločnosťou Slovak Telekom,\na.s., ku ktorému pripojila falošné osvedčenie o pravosti podpisu s poradovým číslom O 996005/2016 zo\ndňa 30.12.2016 vystavené JUDr. Abigél Nagyovou, notársky koncipient poverený notárom, ktoré opatrila\nfalošnou úradnou pečaťou s textom: „JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“\ns vyobrazením štátneho znaku Slovenskej republiky, pričom všetky uvedené sfalšované dokumenty\nnásledne predložila dňa 17.01.2017 na adrese Bratislava, Pod M. 33 zmluvnému kuriérovi spoločnosti\nSlovak Telekom, a.s., vystupujúc ako splnomocnený zástupca JUDr. Z.. Ľ. U. pri uzatváraní zmluvy o\nposkytovaní verejných služieb, doplnku k uvedenej zmluve, zmluvy o kúpe mobilného zariadenia, pričom\npri podpise zmluvy prevzala mobilný telefón zn. iPhone 7 Plus 256 GB Gold, IMEI: XXXXXXXXXXXXXXX\nv hodnote 850,- Eur spolu so SIM kartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila\ndátové služby za sumu 21,51,- Eur, pričom následne\n\nbolo zistené, že JUDr. Ing. Ľ. U. žiadnu osobu na uzatvorenie uvedených zmlúv so spoločnosťou Slovak\nTelekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb nepožiadala, čím obvinená spôsobila\npoškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava, ul. Bajkalská č. 28, IČO: 35 763 469\nškodu nezaplatením ceny mobilného telefónu vo výške 850,- Eur a škodu nezaplatením hovorného a\nslužieb vo výške 21,51,- Eur,\n18/ (pôvodne bod 15/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 17.01.2017 na presne nezistenom mieste, bez vedomia X. Y., sfalšovala splnomocnenie vystavené\nv mene X. Y., bytom Č. XXX, Č. - S., za účelom podpisu zmlúv a prebratia zásielky od kuriéra zaslanou\nspoločnosťou Slovak Telekom, a.s., ku ktorému pripojila falošné osvedčenie o pravosti podpisu s\nporadovým číslom O 12549/2017 zo dňa 09.01.2017 vystavené JUDr. Barborou Masárovou, notársky\nkoncipient poverený notárom, ktoré opatrila falošnou úradnou pečaťou s textom: „JUDr. Lucianna\nRebrová, PhD., Notár, s označením 5, Bratislava“ s vyobrazením štátneho znaku Slovenskej republiky,\npričom všetky uvedené sfalšované dokumenty následne predložila dňa 17.01.2017 na adrese Bratislava,\nR. zmluvnému kuriérovi spoločnosti Slovak Telekom, a.s., vystupujúc ako splnomocnený zástupca X.\nY. pri uzatváraní zmluvy o poskytovaní verejných služieb, doplnku k uvedenej zmluve, zmluvy o kúpe\nmobilného zariadenia, pričom pri podpise zmluvy prevzala mobilný telefón zn. iPhone 7 256 GB Gold,\nZ. XXXXXXXXXXXXXXX v hodnote 850,- Eur spolu so SIM kartou, prostredníctvom ktorej uskutočnila\ntelefonické hovory a využila dátové služby za sumu 134,80,- Eur, pričom následne bolo zistené, že X. Y.\nžiadnu osobu na uzatvorenie uvedených zmlúv so spoločnosťou Slovak Telekom, a.s. nesplnomocnila\na o aktiváciu uvedených služieb nepožiadala, čím obvinená spôsobila poškodenej spoločnosti Slovak\nTelekom, a.s., so sídlom Bratislava, ul. Bajkalská č. 28, IČO: 35 763 469 škodu nezaplatením ceny\nmobilného telefónu vo výške 850,- Eur a škodu nezaplatením hovorného a služieb vo výške 134,80,- Eur,\n19/ (pôvodne bod 16/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr dňa\n18.01.2017 na presne nezistenom mieste, bez vedomia J. K., sfalšovala splnomocnenie vystavené v\nmene J. K., trvale bytom Y. XXX, za účelom podpisu zmlúv o zriadení paušálu Happy XL NAJ s telefónom\niPhone a prebratia zásielky od kuriéra zaslanou spoločnosťou Slovak Telekom, a.s., ku ktorému pripojila\nfalošné osvedčenie o pravosti podpisu s poradovým číslom O 12555/2017 zo dňa 09.01.2017 vystavené\nJUDr. Barborou Masárovou, notársky koncipient poverený notárom, ktoré opatrila falošnou úradnou\npečaťou s textom: „JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“ s vyobrazením\nštátneho znaku Slovenskej republiky, pričom všetky uvedené sfalšované dokumenty následne predložila\ndňa 18.01.2017 na adrese Bratislava, R. M. XX zmluvnému kuriérovi spoločnosti Slovak Telekom, a.s.,\nvystupujúc ako splnomocnený zástupca J. K. pri uzatváraní zmluvy o poskytovaní verejných služieb,\ndoplnku k uvedenej zmluve, zmluvy o kúpe mobilného zariadenia, pričom pri podpise zmluvy prevzala\nmobilný telefón zn. iPhone 7 256 GB Gold, IMEI XXXXXXXXXXXXXXX v hodnote 1.090,- Eur spolu\nso SIM kartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila dátové služby za sumu\n75,24,- Eur, pričom následne bolo zistené, že J. K.Á. žiadnu osobu na uzatvorenie uvedených zmlúv so\n\n\n\nspoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb nepožiadala, čím\nobvinená spôsobila poškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava, ul. Bajkalská\nč. 28, IČO: 35 763 469 škodu nezaplatením ceny mobilného telefónu vo výške 850,- Eur a škodu\nnezaplatením hovorného a služieb vo výške 75,24,- Eur,\n20/ (pôvodne bod 17/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 19.01.2017 na presne nezistenom mieste, bez vedomia J. Č.,  sfalšovala splnomocnenie vystavené\nv mene J. Č., bytom Bratislava, W.\n\nXXXX/X, za účelom podpisu zmlúv o zriadení paušálu Happy XL NAJ s telefónom iPhone a prebratia\nzásielky od kuriéra zaslanou spoločnosťou Slovak Telekom, a.s., ku ktorému pripojila falošné osvedčenie\no pravosti podpisu s poradovým číslom O 12670/2017 zo dňa 09.01.2017 vystavené JUDr. Barborou\nMasárovou, notársky koncipient poverený notárom, ktoré opatrila falošnou úradnou pečaťou s textom:\n„JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“ s vyobrazením štátneho znaku\nSlovenskej republiky, pričom všetky uvedené sfalšované dokumenty následne predložila dňa 19.01.2017\nna adrese Bratislava, R. M. XX zmluvnému kuriérovi spoločnosti Slovak Telekom, a.s., vystupujúc\nako splnomocnený zástupca J. Č. pri uzatváraní zmluvy o poskytovaní verejných služieb, doplnku k\nuvedenej zmluve, zmluvy o kúpe mobilného zariadenia, pričom pri podpise zmluvy prevzala mobilný\ntelefón zn. iPhone 7 Plus 256 GB Jet Black, IMEI XXXXXXXXXXXXXXX v hodnote 1.070,- Eur spolu\nso SIM kartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila dátové služby za sumu\n84,40,- Eur, pričom následne bolo zistené, že J. Č. žiadnu osobu na uzatvorenie uvedených zmlúv so\nspoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb nepožiadala, čím\nobvinená spôsobila poškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava, ul. Bajkalská\nč. 28, IČO: 35 763 469 škodu nezaplatením ceny mobilného telefónu vo výške 1.070,- Eur a škodu\nnezaplatením hovorného a služieb vo výške 84,40,- Eur,\n21/ (pôvodne bod 18/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 30.01.2017 na presne nezistenom mieste, bez vedomia J. J., sfalšovala splnomocnenie vystavené\nv mene J. J., bytom S.P., I.. G.. E.. S.. Y. XXXX/X za účelom podpisu zmlúv o zriadení paušálu Happy XL\nNAJ s telefónom iPhone a prebratia zásielky od kuriéra zaslanou spoločnosťou Slovak Telekom, a.s.,\nku ktorému pripojila falošné osvedčenie o pravosti podpisu s poradovým číslom O 12125/2017 zo dňa\n09.01.2017 vystavené JUDr. Barborou Masárovou, notársky koncipient poverený notárom, ktoré opatrila\nfalošnou úradnou pečaťou s textom: „JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“\ns vyobrazením štátneho znaku Slovenskej republiky, pričom všetky uvedené sfalšované dokumenty\nnásledne predložila dňa 30.01.2017 na adrese Bratislava, R. M. XX zmluvnému kuriérovi spoločnosti\nSlovak Telekom, a.s., vystupujúc ako splnomocnený zástupca J. J. pri uzatváraní zmluvy o poskytovaní\nverejných služieb, doplnku k uvedenej zmluve, zmluvy o kúpe mobilného zariadenia, pričom pri podpise\nzmluvy prevzala mobilný telefón zn. iPhone 7 Plus 128 GB Jet Black, IMEI XXXXXXXXXXXXXXX v\nhodnote 980,- Eur spolu so SIM kartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila\ndátové služby za sumu 51,11,- Eur, pričom následne bolo zistené, že J. J.Á. žiadnu osobu na uzatvorenie\nuvedených zmlúv so spoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb\nnepožiadala, čím obvinená spôsobila poškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava,\nul. Bajkalská č. 28, IČO: 35 763 469 škodu nezaplatením ceny mobilného telefónu vo výške 980,- Eur\na škodu nezaplatením hovorného a služieb vo výške 51,11,- Eur,\n22/ (pôvodne bod 19/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 30.01.2017 na presne nezistenom mieste, bez vedomia H. S., sfalšovala splnomocnenie vystavené\nv mene H. S., bytom R., U. Č.. XXX/X za účelom podpisu zmlúv o zriadení paušálu Happy XL NAJ\ns telefónom iPhone a prebratia zásielky od kuriéra zaslanou spoločnosťou Slovak Telekom, a.s., ku\nktorému pripojila falošné osvedčenie o pravosti podpisu s poradovým číslom O 12555/2017 zo dňa\n09.01.2017 vystavené JUDr. Barborou Masárovou, notársky koncipient poverený notárom, ktoré opatrila\nfalošnou úradnou pečaťou s textom: „JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“\ns vyobrazením štátneho znaku Slovenskej republiky, pričom všetky uvedené sfalšované dokumenty\nnásledne predložila dňa 30.01.2017 na adrese\nBratislava, R. M. XX zmluvnému kuriérovi spoločnosti Slovak Telekom, a.s., vystupujúc ako\nsplnomocnený zástupca H. S. pri uzatváraní zmluvy o poskytovaní verejných služieb, doplnku k uvedenej\nzmluve, zmluvy o kúpe mobilného zariadenia, pričom pri podpise zmluvy prevzala mobilný telefón zn.\niPhone 7 Plus 128 GB Rose Gold, IMEI 3XXXXXXXXXXXXXX v hodnote 740,- Eur spolu so SIM kartou,\nprostredníctvom ktorej uskutočnila telefonické hovory a využila dátové služby za sumu 79,29,- Eur,\npričom následne bolo zistené, že H. S. žiadnu osobu na uzatvorenie uvedených zmlúv so spoločnosťou\nSlovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb nepožiadala, čím obvinená\n\n\n\nspôsobila poškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava, ul. Bajkalská č. 28, IČO:\n35 763 469 škodu nezaplatením ceny mobilného telefónu vo výške 740,- Eur a škodu nezaplatením\nhovorného a služieb vo výške 79,29,- Eur,\n23/ (pôvodne bod 20/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr dňa\n16.02.2017 na presne nezistenom mieste, bez vedomia Lucie Šmigovskej, sfalšovala splnomocnenie\nvystavené v mene S. Š., bytom U. U. - N., Q. Ľ.. Š. XX,  za účelom podpisu zmlúv o zriadení paušálu\nHappy XL NAJ s telefónom iPhone a prebratia zásielky od kuriéra zaslanou spoločnosťou Slovak\nTelekom, a.s., ku ktorému pripojila falošné osvedčenie o pravosti podpisu s poradovým číslom O\n12000/2017 zo dňa 09.01.2017 vystavené JUDr. Barborou Masárovou, notársky koncipient poverený\nnotárom, ktoré opatrila falošnou úradnou pečaťou s textom: „JUDr. Lucianna Rebrová, PhD., Notár, s\noznačením 5, Bratislava“ s vyobrazením štátneho znaku Slovenskej republiky, pričom všetky uvedené\nsfalšované dokumenty následne predložila dňa 16.02.2017 na adrese Bratislava, D. O. XX zmluvnému\nkuriérovi spoločnosti Slovak Telekom, a.s., vystupujúc ako splnomocnený zástupca S. Š. pri uzatváraní\nzmluvy o poskytovaní verejných služieb, doplnku k uvedenej zmluve, zmluvy o kúpe mobilného\nzariadenia, pričom pri podpise zmluvy prevzala mobilný telefón zn. iPhone 7 128 GB Silver, IMEI\nXXXXXXXXXXXXXXX v hodnote 830,- Eur spolu so SIM kartou, prostredníctvom ktorej uskutočnila\ntelefonické hovory a využila dátové služby za sumu 37,52,- Eur, pričom následne bolo zistené, že S. Š.\nžiadnu osobu na uzatvorenie uvedených zmlúv so spoločnosťou Slovak Telekom, a.s. nesplnomocnila\na o aktiváciu uvedených služieb nepožiadala, čím obvinená spôsobila poškodenej spoločnosti Slovak\nTelekom, a.s., so sídlom Bratislava, ul. Bajkalská č. 28, IČO: 35 763 469 škodu nezaplatením ceny\nmobilného telefónu vo výške 830,- Eur a škodu nezaplatením hovorného a služieb vo výške 37,52,- Eur,\n24/ (pôvodne bod 21/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 17.02.2017 na presne nezistenom mieste, bez vedomia S. K., sfalšovala splnomocnenie vystavené\nv mene S. K., bytom Y. XXX za účelom podpisu zmlúv o zriadení paušálu Happy XL NAJ s telefónom\niPhone a prebratia zásielky od kuriéra zaslanou spoločnosťou Slovak Telekom, a.s., ku ktorému pripojila\nfalošné osvedčenie o pravosti podpisu s poradovým číslom O 12560/2017 zo dňa 09.01.2017 vystavené\nJUDr. Barborou Masárovou, notársky koncipient poverený notárom, ktoré opatrila falošnou úradnou\npečaťou s textom: „JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“ s vyobrazením\nštátneho znaku Slovenskej republiky, pričom všetky uvedené sfalšované dokumenty následne predložila\ndňa 17.02.2017 na adrese Bratislava, D. O. XX zmluvnému kuriérovi spoločnosti Slovak Telekom, a.s.,\nvystupujúc ako splnomocnený zástupca S. K. pri uzatváraní zmluvy o poskytovaní verejných služieb,\ndoplnku k uvedenej zmluve, zmluvy o kúpe mobilného zariadenia, pričom pri podpise zmluvy prevzala\nmobilný telefón zn. iPhone 7 Plus 256 GB Jet Black, IMEI XXXXXXXXXXXXXXX v hodnote 850,- Eur\nspolu so SIM kartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila dátové služby za\nsumu 33,84,- Eur, pričom následne bolo zistené, že S. K. žiadnu osobu na uzatvorenie uvedených zmlúv\nso spoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb\n\nnepožiadala, čím obvinená spôsobila poškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava,\nul. Bajkalská č. 28, IČO: 35 763 469 škodu nezaplatením ceny mobilného telefónu vo výške 850,- Eur\na škodu nezaplatením hovorného a služieb vo výške 33,84,- Eur,\n25/ (pôvodne bod 22/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 22.02.2017 na presne nezistenom mieste, bez vedomia J. E.j, sfalšovala splnomocnenie vystavené\nv mene J. E., bytom R. XX za účelom podpisu zmlúv o zriadení paušálu Happy XL NAJ s telefónom\niPhone a prebratia zásielky od kuriéra zaslanou spoločnosťou Slovak Telekom, a.s., ku ktorému pripojila\nfalošné osvedčenie o pravosti podpisu s poradovým číslom O 12565/2017 zo dňa 09.01.2017 vystavené\nJUDr. Barborou Masárovou, notársky koncipient poverený notárom, ktoré opatrila falošnou úradnou\npečaťou s textom: „JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“ s vyobrazením\nštátneho znaku Slovenskej republiky, pričom všetky uvedené sfalšované dokumenty následne predložila\ndňa 22.02.2017 na adrese Bratislava, D. O. XX zmluvnému kuriérovi spoločnosti Slovak Telekom, a.s.,\nvystupujúc ako splnomocnený zástupca J. E. pri uzatváraní zmluvy o poskytovaní verejných služieb,\ndoplnku k uvedenej zmluve, zmluvy o kúpe mobilného zariadenia, pričom pri podpise zmluvy prevzala\nmobilný telefón zn. iPhone 7 Plus 256 GB Jet Black, IMEI XXXXXXXXXXXXXXX v hodnote 850,- Eur\nspolu so SIM kartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila dátové služby za\nsumu 32,41,- Eur, pričom následne bolo zistené, že J. E. žiadnu osobu na uzatvorenie uvedených zmlúv\nso spoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb nepožiadala, čím\nobvinená spôsobila poškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava, ul. Bajkalská\nč. 28, IČO: 35 763 469 škodu nezaplatením ceny mobilného telefónu vo výške 850,- Eur a škodu\nnezaplatením hovorného a služieb vo výške 32,41,- Eur,\n\n\n\n26/ (pôvodne bod 23/ obžaloby 1Pv 346/17) obvinená v doposiaľ presne nezistenom čase najneskôr\ndňa 22.02.2017 na presne nezistenom mieste, bez vedomia F. D., sfalšovala splnomocnenie vystavené\nv mene F. D., bytom D. XX, za účelom podpisu zmlúv o zriadení paušálu Happy XL s telefónom iPhone a\nprebratia zásielky od kuriéra zaslanou spoločnosťou Slovak Telekom, a.s., ku ktorému pripojila falošné\nosvedčenie o pravosti podpisu s poradovým číslom O 12000/2017 zo dňa 09.01.2017 vystavené JUDr.\nBarborou Masárovou, notársky koncipient poverený notárom, ktoré opatrila falošnou úradnou pečaťou\ns textom: „JUDr. Lucianna Rebrová, PhD., Notár, s označením 5, Bratislava“ s vyobrazením štátneho\nznaku Slovenskej republiky, pričom všetky uvedené sfalšované dokumenty následne predložila dňa\n22.02.2017 na adrese Bratislava, Dúbravská cesta 14 zmluvnému kuriérovi spoločnosti Slovak Telekom,\na.s., vystupujúc ako splnomocnený zástupca F. D. pri uzatváraní zmluvy o poskytovaní verejných služieb,\ndoplnku k uvedenej zmluve, zmluvy o kúpe mobilného zariadenia, pričom pri podpise zmluvy prevzala\nmobilný telefón zn. iPhone 7 Plus 256 GB JET Blac, IMEI XXXXXXXXXXXXXXX v hodnote 1.090,- Eur\nspolu so SIM kartou, prostredníctvom ktorej uskutočnila telefonické hovory a využila dátové služby za\nsumu 29,57,- Eur, pričom následne bolo zistené, že F. D. žiadnu osobu na uzatvorenie uvedených zmlúv\nso spoločnosťou Slovak Telekom, a.s. nesplnomocnila a o aktiváciu uvedených služieb nepožiadala, čím\nobvinená spôsobila poškodenej spoločnosti Slovak Telekom, a.s., so sídlom Bratislava, ul. Bajkalská\nč. 28, IČO: 35 763 469 škodu nezaplatením ceny mobilného telefónu vo výške 1.090,- Eur a škodu\nnezaplatením hovorného a služieb vo výške 29,57,- Eur,\n27/ (pôvodne bod 24/ obžaloby 1Pv 346/17) obvinená o 16:30 hod. dňa 18.02.2018 v pobočke VÚB, a.s.\nv Bratislave v OC Bory Mall podala v mene G. X. žiadosť o bezúčelovú flexipôžičku č. 001735011180218\nna sumu vo výške 10.000,- Eur, pri rokovaní s pracovníčkou banky sa vydávala za osobu G. X., a\npracovníčke banky\npredložila aj občiansky preukaz na meno G. X., a to všetko bez vedomia a súhlasu G. X., v rámci žiadosti\no poskytnutie úveru obvinená uviedla o G. X. skutočné osobné údaje z občianskeho preukazu ako aj\nďalšie osobné údaje týkajúce sa jej zamestnania a príjmu, pracovníčka banky sa s obvinenou dohodla\nna ďalšom stretnutí kde má obvinená priniesť ďalšie potrebné doklady, na čo sa obvinená dostavila\ndo pobočky VÚB, a.s. dňa 20.02.2018 o 14:00 hod. a stále vydávajúc sa za osobu G. X. priniesla aj\nchýbajúce podklady týkajúce sa daňového priznania za rok 2017, pracovníčke banky podpísala finálnu\nžiadosť o flexipôžičku v listinnej podobe, kde sa obvinená podpísala ako „X.“, po čom bola obvinená\nzadržaná príslušníkmi PZ, pričom v prípade schválenia žiadosti o flexipôžičku a vyplatenia úverových\nprostriedkov by poškodenej VÚB, a.s., IČO: 31 320 155, so sídlom Mlynské nivy 1, Bratislava, bola\nspôsobená škoda vo výške 10.000,- Eur,\n28/ (pôvodne bod 25/ obžaloby 1Pv 346/17) obvinená dňa 23.08.2017 o 16:14 hod. na internetovom\nportáli www.bazos.sk <http://www.bazos.sk>, vydávajúc sa za osobu „Q.“, zverejnila z IP adresy:\nXX.XXX.XXX.XXX inzerát číslo 76466803, v ktorom ponúkala na predaj mobilný telefón zn. iPhone 7,\n128 GB silver za 600,- Eur, na inzerát zareagovala X. O., pričom poškodená po vzájomnej telefonickej\ndohode s obvinenou zaslala na bankový účet č. IBAN: Y. XXXX XXXX XXXX XXXX XXXX vedený\nv Tatrabanke, a.s. uvedený obvinenou dňa 25.08.2017 sumu vo výške 300,- Eur a následne dňa\n30.08.2017 ďalšiu sumu vo výške 300,- Eur ako kúpnu cenu za predmetný mobilný telefón, obvinená\nvšak poškodenej žiaden telefón nezaslala ani nemala v úmysle zaslať, a peniaze jej nevrátila, čím\npoškodenej X. O., trvale bytom Š. XX/X, W., spôsobila škodu vo výške 600,- Eur,\n\nt e d a\nv bode 1/, 2/, 3/, 27/ rozsudku\nvylákala od iného úver tým, že ho uviedla do omylu v otázke splnenia podmienok na poskytnutie úveru a\nna splácanie úveru a spôsobila tak značnú škodu, v bode 3/ a 27/ tak konala v úmysle vylákať od iného\núver tým, že ho uvedie do omylu v otázke splnenia podmienok na poskytnutie úveru, pričom k dokonaniu\nčinu nedošlo a čin spáchala na viacerých osobách a inému spôsobila vážnu ujmu na právach tým, že\nuviedla niekoho do omylu, v bode 3/ a 27/ tak konala v úmysle spôsobiť inému vážnu ujmu na právach\ntým, že uviedla niekoho do omylu, pričom k dokonaniu činu nedošlo,\nv bode 4/, 5/, 6/ rozsudku\ninému spôsobila vážnu ujmu na právach tým, že uviedla niekoho do omylu a vylákala od iného úver\ntým, že ho uviedla do omylu v otázke splnenia podmienok na poskytnutie úveru a tak mu spôsobila\nznačnú škodu,\nv bodoch 7/ až 26/ rozsudku\n\nna škodu cudzieho majetku seba obohatila tým, že uviedla niekoho do omylu a spôsobila tak\nna cudzom majetku značnú škodu, v bodoch 9/,10/,11/, tak konala v úmysle na škodu cudzieho\n\n\n\nmajetku sa obohatiť tým, že uvedie niekoho do omylu , pričom k dokonaniu činu nedošlo,  v bodoch\n7/,8/,9/,11/,12/,15/,16/,17/18/,19/,20/,21/,22/,23/,24/,25/,26/ falšovala verejnú listinu a použila ju ako\npravú,\n\nv bode 28/ rozsudku\n\nna škodu cudzieho majetku seba obohatila tým, že uviedla niekoho do omylu a spôsobila tak na cudzom\nmajetku malú škodu\n\nč í m   s p á c h a l a\nv bodoch 1/,2/,3/,27/ rozsudku\n-pokračovací zločin úverového podvodu podľa § 222 ods. 1, ods. 3 písm. c/, ods. 4 Trestného zákona\ns poukazom na § 138 písm. j/ Trestného zákona, v bode 3/ a v bode 27/ v štádiu pokusu podľa § 14\nods. 1 Trestného zákona, v jednočinnom súbehu s pokračovacím prečinom poškodzovania cudzích práv\npodľa § 375 ods. 1 písm. a/ Trestného zákona, v bodoch 3/ a 27/ v štádiu pokusu podľa § 14 ods. 1\nTrestného zákona,\n\nv bodoch 4/,5/,6/ rozsudku\n-pokračovací prečin poškodzovania cudzích práv podľa § 375 ods. 1 písm. a/ Trestného zákona, v\nbodoch 4/ a 5/ v jednočinnom súbehu s pokračovacím zločinom úverového podvodu podľa § 222 ods.\n1, ods. 4 Trestného zákona,\n\nv bodoch 7/ až 26/ rozsudku\n\n-pokračovací zločinu podvodu podľa § 221 ods. 1, ods. 2, ods. 3 písm. c/ Trestného zákona s poukazom\nna § 138 písm. j/ Trestného zákona, z toho v bodoch 9/,10/,11/,  v štádiu pokusu podľa § 14 ods. 1\nTrestného zákona, v bodoch 7/,8/,9/,11/,12/,15/,16/,17/18/,19/,20/,21/,22/,23/,24/,25/,26/ v jednočinnom\nsúbehu s pokračovacím prečinom falšovania a pozmeňovania verejnej listiny, úradnej pečate, úradnej\nuzávery, úradného znaku a úradnej značky podľa § 352 ods. 1 Trestného zákona,\n\nv bode 28/ rozsudku\n\n-prečinu podvodu podľa § 221 ods. 1 Trestného zákona,\n\nZa to sa\no d s u d z u j e\n\nPodľa § 222 ods. 4 Trestného zákona s použitím § 36 písm. a/, písm. c/, písm. j/, písm. l/, § 37 písm. h/,\n§ 38 ods. 3, § 41 ods. 1, ods. 2, § 39 ods. 1, ods. 2 písm. c/  Trestného zákona na úhrnný trest odňatia\nslobody v trvaní 3 (tri) roky nepodmienečne.\n\nPodľa § 48 ods. 2 písm. a/ Trestného zákona ju súd pre výkon uloženého trestu zaraďuje do ústavu na\nvýkon trestu odňatia slobody s minimálnym stupňom stráženia.\n\nPodľa § 73 ods. 2 písm. a/ Trestného zákona jej súd ukladá ochranné psychiatrické liečenie ambulantnou\nformou.\n\nPodľa § 287 ods. 1 Trestného poriadku súd zaväzuje obžalovanú k náhrade škody poškodeným:\n-Slovenskej sporiteľni, a.s., IČO: 00151653, so sídlom Tomášikova 48, Bratislava, vo výške 38.000,-eur,\n-H. X., nar.XX.XX.XXXX, bytom T. XXX vo výške 4.000,-eur,\n-Slovak Telekom, a.s., IČO: 35763469, so sídlom Bajkalská 28, Bratislava, vo výške 13.503,96 eur,\n-X. O., nar. XX.XX.XXXX, bytom Š. XX/X, W. vo výške 600,-eur.\n\nPodľa § 288 ods. 2 Trestného poriadku súd odkazuje poškodených:\n-Slovenskú sporiteľňu, a.s., IČO: 00151653, so sídlom Tomášikova 48, Bratislava,\n-Slovak Telekom, a.s., IČO: 35763469, so sídlom Bajkalská 28, Bratislava,\n\n\n\nso zvyškom nároku na náhradu škody na civilný proces.\n\no d ô v o d n e n i e :\n\nV trestnej veci proti obžal. G. T. bolo na hlavnom pojednávaní vykonané dokazovanie výsluchom\nobžalovanej, prečítaním uplatnených nárokov na náhradu škody, výsluchom znalkýň, oboznámením\nlistinných dôkazov.\n\nZástupkyňa poškodenej spoločnosti Slovenská sporiteľňa, a.s., JUDr. T. Š.  sa v predsúdnom konaní\npripojila k trestnému konaniu s nárokom na náhradu škody vo výške 8.233,52eur a v sume 30.128,- eur.\nZástupkyňa poškodenej spoločnosti Slovak Telekom, a.s. J. N. sa v predsúdnom konaní pripojila\nk trestnému konaniu s nárokom na náhradu škody vo výške 736,51eur, 1.486,45eur, 13.123,33eur,\n12.322,16eur.\nH. X.  sa v predsúdnom konaní pripojil k trestnému konaniu s nárokom na náhradu škody vo výške\n4.000,-eur.\nX. O. sa v predsúdnom konaní pripojila k trestnému konaniu s nárokom na náhradu škody vo výške\n600,-eur.\n\nObžalovaná G. T. po zákonnom poučení podľa § 257 Tr. por. urobila vyhlásenie, že sa cíti byť vinnou zo\nspáchania žalovaných skutkov v zmysle podanej obžaloby.\nPo zákonnom poučení odpovedala na otázky v zmysle ust. § 333 ods. 3, písm. c/,d/,f/,g/,h/ Tr. por., či\nc/ rozumie, čo tvorí podstatu skutku, ktorý sa jej kladie za vinu, odpovedala: áno\nd/ bola ako obvinená poučená o svojich právach, najmä o práve na obhajobu, či jej bola\ndaná možnosť na slobodnú voľbu obhajcu a či sa s obhajcom mohla radiť o spôsobe\nobhajoby,  odpovedala: áno\nf/  rozumie právnej kvalifikácii skutku ako trestného činu, odpovedala: áno\ng/ bola oboznámená s trestnými sadzbami, ktoré zákon ustanovuje za trestný čin jej\nkladený za vinu, odpovedala: áno\nh/ sa dobrovoľne priznala a uznala vinu za spáchaný skutok, ktorý sa v obžalobe kvalifikuje\nako určitý trestný čin, odpovedala: áno.\n\nProkurátor nemal k vyhláseniu obžalovanej o vine výhrady a navrhol toto vyhlásenie prijať.\nSúd prijal vyhlásenie obžalovanej o vine a vykonal dokazovanie ohľadne náhrady škody, trestu a\nochranného opatrenia.\n\nZnalkyňa MUDr. Klaudia Stanislavová sa na hlavnom pojednávaní odvolala na závery písomne\nvypracovaného znaleckého posudku na obžalovanú z prípravného konania zo dňa 15.02.2018, kde\nuviedla, že obvinená v čase spáchania skutkov v čase od 04.10.2016 do 18.02.2018 netrpela\nani v súčasnosti netrpí duševnou poruchou, ktorá by mala forenzne významný vplyv na jej\novládacie a rozpoznávacie schopnosti. Obžalovaná trpí zmiešanou poruchou osobnosti, adaptačnou\nporuchou, úzkostne-depresívnou poruchou, reaktívne podmienenou, a anamnéze je abusus viacerých\npsychotropných látok (alkohol, pervitín, kokaín), bez známok somatopsychickej závislosti. Uvedené\nporuchy vo forenznom chápaní neovplyvňovali ovládacie alebo rozpoznávacie schopnosti obžalovanej\nv čase spáchaných skutkov. Obžalovaná v čase spáchania skutkov vedela a mohla rozpoznať\nprotiprávnosť a nebezpečenstvo svojho konania.\nCharakter spáchaných skutkov môže predstavovať potenciálne riziko pre spoločnosť vzhľadom na\nštruktúru jej osobnosti. Vzhľadom k tomu, že porucha osobnosti je trvalá, má celoživotnú prevalenciu,\nje minimálne ovplyvniteľná psychiatrickou liečbou, lieči sa len symptomaticky, podľa prevládajúceho\nklinického obrazu (depresia, úzkosť), navrhuje ochrannú ambulantnú psychiatrickú liečbu za účelom\nmonitorovania jej duševného stavu.\nObžalovaná je schopná chápať zmysel trestného konania.\nObžalovaná je v súčasnosti schopná okolnosti správne interpretovať a popísať v rámci výpovedi. Má\ndostatočnú kapacitu a schopnosť primerane vnímať, prežité si zapamätať a primerane reprodukovať.\nZ dostupného materiálu nie sú zjavné údaje o tom, že by u G. T. v uvedenom období boli zjavné\npozorovateľné prejavy rozumovej slabosti. Ani psychologickým vyšetrením neboli preukázané znaky\nmentálnej retardácie.\n\n\n\nNa hlavnom pojednávaní znalkyňa k svojmu znaleckému posudku uviedla, že pobyt obžalovanej na\nslobode pre spoločnosť nie je z psychiatrického hľadiska nebezpečný, nakoľko nejaví známky agresivity.\nOchranné liečenie navrhla vzhľadom na jej poruchu osobnosti. Osobnosť obžalovanej nejaví známky\ndisociality alebo depravácie. Nie sú narušené ani jej vyššie city morálne, etické. Má zato, že si\nobžalovaná zoberie do budúcnosti ponaučenie zo svojho správania a nebude sa dopúšťať obdobnej\ntrestnej činnosti. Nevidí nejaké dôvody pre obavu z možného pokračovania v trestnej činnosti do\nbudúcnosti. Ambulantnú liečbu navrhla len z preventívnych dôvodov. V čase vypracovania posudku mala\nk dispozícii lekárske správy od MUDr. Martinku, správy zo psychiatrickej kliniky, kde bola obžalovaná\npred umiestnením v CPZ, ako aj lekárske správy z Nemocnice pre obvinených a odsúdených v\nTrenčíne. U obžalovanej bola zistená porucha osobnosti a adaptačná porucha, neboli tam zistené nálezy\nktoré by poukazovali na prítomnosť psychotických fenoménov. Ovládacie a rozpoznávacie schopnosti\nobžalovanej boli plne zachované.\nPri konfrontovaní záverov znalkyne so závermi znalkýň MUDr. Izákovej a MUDr. Meszárošovej znalkyňa\nMUDr. Stanislavová uviedla, že MUDr. Martinka v lekárskej správe z 02.03.2017 u obžalovanej\nkonštatuje epizódu stredne ťažkej depresie, ale nešlo o depresiu endogénnu, ktorá je vážna. Opisovaný\ntyp depresie je typ reaktívnej depresie. Je toho názoru, že uvedená epizóda nebola tá pravá depresia.\nMUDr. Martinka potom v správe z 13.04.2017 zase uvádza inú poruchu, úzkostne depresívnu poruchu\na 06.09.2018 udáva adaptačnú poruchu a potom stav vedie pod diagnózou adaptačná porucha. Pri tejto\nporuche nie sú prítomné halucinácie ani bludy, toto ochorenie v žiadnom prípade nemá psychotický\ncharakter, ide o neurotické ochorenie, alebo o psychoreaktívne ochorenie.\n\nZnalkyňa MUDr. Ľubomíra Izáková, PhD., sa na hlavnom pojednávaní odvolala na závery písomne\nvypracovaného znaleckého posudku na obžalovanú z prípravného konania zo dňa 18.07.2018, ktorý\nvypracovala spolu s MUDr. Denisou Meszárosovou kde uviedla, že obžalovaná v čase spáchania\nskutkov trpela duševnou poruchou - epizódou stredne ťažkej depresie, ktorej úzkostná a depresívna\nsymptomatika je popisovaná aj v zdravotnej dokumentácii obžalovanej, rovnako v znaleckom posudku\nMUDr. Stanislavovej. Súhrn duševných porúch, ktorými obžalovaná v čase spáchania trestnej činnosti\ntrpela - prítomnosť\n\ndepresívnej symptomatiky a súčasná porucha osobnosti - spolu so záťažovou životnou situáciou\nnegatívne ovplyvnili jej psychické fungovanie do tej miery, že viedli k forenzne podstatnému zníženiu jej\novládacích schopností, pričom rozpoznávacie neboli forenzne významne porušené.\nPobyt obžalovanej na slobode je z psychiatrického hľadiska potenciálne nebezpečný. Napriek tomu, že\nobžalovaná v psychiatrickej a dokonca aj v psychoterapeutickej liečbe pred uväznením spolupracovala,\nsú znalkyne toho názoru, že je potrebné nariadiť jej ochranné ambulantné psychiatrické liečenie.\nObžalovaná je schopná chápať zmysle trestného konania v dostatočnej miere. Nakoľko je však u nej i\nv súčasnosti, napriek užívanej liečbe prítomná depresívna a úzkostná symptomatika, ktoré prispievajú\naj k stavu dekompenzácie jej osobnostnej poruchy, znalkyne nevylučujú možnosť neuvážených\nimpulzívnych či skratových reakcií, príklad počas výsluchu na súde (pretrváva porucha schopnosti\novládať svoje správanie).\nPočas depresívnych epizód má pacient tendenciu k depresívnemu prežívaniu, svet vníma\npesimistickejšie a s obavami, dokonca až rezignovania, čo môže ovplyvniť schopnosť obžalovanej\nsprávne interpretovať a popisovať okolnosti v rámci výpovedí.\nZnalkyne nezistili príznaky „rozumovej slabosti“ u obžalovanej. Depresívna symptomatika však zahŕňa\naj príznak označovaný ako pseudodemencia, ktorý pripomína „rozumovú slabosť“, avšak je spôsobený\ndepresívnym prežívaním, poruchami pozornosti, spomalením myslenia a ďalšími depresívnymi\npríznakmi.\nZnalkyne majú za to, že ako dôležitá sa okrem prítomnosti biologicky podmienenej úzkostne-depresívnej\nsymptomatiky sa u obžalovanej uplatnili závažné životné okolnosti, ktoré nepriaznivo spolupôsobili na\njej duševný stav v období, kedy bola spáchaná trestná činnosť, kladená jej za vinu, a udržiavali ho, išlo\nnajmä o nasledujúce faktory:\n-smrť matky /04/2014), s ktorou sa nevedela vyrovnať, a za ktorú vinila svojho otca a jeho aktuálnu\nmanželku,\n-neschopnosť ukončiť vzdelanie, nájsť a udržať si trvalé zamestnanie,\n-konzum alkoholu a drog (2014-2018),\n-komplikovaný partnerský vzťah, ktorý popisuje ako obmedzujúci, ústiaci k týraniu zo strany partnera\n(trvajúci 6 rokov),\n-tehotenstvo, pôrod, popôrodné obdobie, kojenie,\n\n\n\n-narodenie dieťaťa (02.04.2017), starostlivosť o dieťa,\n-strata sociálneho zázemia - biologickej rodiny, odchod partnera zo spoločnej domácnosti (09/2016)\npredstavoval aj stratu ekonomického zázemia,\n-finančné problémy,\n-neužívanie liekov, predčasné ukončenie psychoterapie.\nNa hlavnom pojednávaní znalkyňa uviedla, že je psychóza je najzávažnejšia duševná porucha, ktorá\nje charakterizovaná poruchou kontaktu pacienta s realitou, spravidla sa pri nej vyskytujú halucinácie\na bludy. Pacient si prítomnosť takéhoto ochorenia neuvedomuje, nie je schopný posúdiť, že ním\ntrpí a žije v nereálnom svete, podľa ktorého sa i správa. U obžalovanej zistili prítomnosť závažnej\ndepresívnej poruchy, ktorá mala psychotickú hĺbku a mala dve zložky. Jena zložka bola endogénna,\nto znamená, že mala biologický charakter, vznikala z vnútorných príčin organizmu, fungovania mozgu.\nDruhá zložka bola reaktívna, išlo o reakciu na ťažkú životnú situáciu, v ktorej sa obžalovaná nachádza.\nEndogénne charakteristiky depresie, teda jej biologický pôvod, charakterizovali jednak typ poruchy\nspánku, poruchy príjmu potravy, telesné príznaky, depresie a kognitívne príznaky, to sú príznaky\nzhoršeného rozumového fungovania. Ďalším dôkazom je veľmi dobrá tolerancia antidepresívnej liečby.\nObžalovaná užívala vysokú dávku Setralinu bez nežiadúcich účinkov. Obžalovaná už od svojho detstva\ntrpí poruchou osobnosti, ktorú charakterizuje nestabilita emócií, impulzivita, nezrelosť, sklon k závislosti\nna inej osobe. Tieto vlastnosti dokáže kontrolovať v období, keď netrpí inou poruchou. Najvýznamnejší\nvplyv u obžalovanej nemá porucha osobnosti, ale afektívna porucha, v jej prípade išlo o stredne ťažkú\ndepresívnu epizódu. Porucha osobnosti sa u človeka vyvíja od detstva, väčšinou v období dospievania\nsa začne nápadnejšie prejavovať. Takýchto ľudí poznáme podľa toho, že v záťažových životných\nsituáciách začnú svojimi povahovými vlastnosťami komplikovať život a fungovanie sami sebe a svojmu\nokoliu. Hovoríme o fáze dekompenzácie poruchy osobnosti. K dekompenzácii poruchy osobnosti môže\nprísť vplyvom prežívania ťažkého životného obdobia, prítomnosť telesného ochorenia, ale aj prítomnosť\npsychickej poruchy, to znamená, že u obžalovanej nie len samotná endogénna depresívna porucha\nstredne ťažká má nepriaznivý vplyv na jej ovládacie schopnosti, ale súčasne viedla aj k dekompenzácii\nporuchy osobnosti.\nPorucha osobnosti je duševnou poruchou a v spojitosti s ďalšími spolupôsobiacimi poruchami má vplyv\nna ovládacie a rozpoznávacie schopnosti.\nPríznaky depresívnej poruchy boli u obžalovanej diagnostikované po smrti jej matky v roku 2014.\nNásledne obžalovaná absolvovala sedenia u MUDr. Stanislavovej, ale so systematickou liečbou začala\nv roku 2017 u MUDr. Martinku. Z dôvodu gravidity nemohla užívať antidepresíva, ale vzhľadom na jej\nstav antidepresívna liečba jej bola nasadená počas laktácie, hoci to ako psychiatri v tomto období neradi\nordinujú.\nSo závermi MUDr. Stanislavovej boli oboznámení, MUDr.Stanislavová vyšetrovala obžalovanú skôr,\nako oni, v inom štádiu trestného konania, v čase, kedy ešte reaktívna symptomatika prekrývala\nendogénnu symptomatiku. Znalkyňa poukázala na proces vývoja ochorenia, kedy obžalovaná je od\nroku 2014 pod kontrolou, ani jej trojmesačný pobyt v nemocnici pre obvinených a odsúdených nie je\nvzhľadom na svoju dĺžku obvyklý. Oni vyšetrovali obžalovanú v pokročilejšom štádiu nového postavenia\nako obvinenej. Tolerancia vysokej dávky antidepresív sa nedá simulovať a potvrdzuje endogénne\ncharakteristiky depresie. MUDr. Martinka u obžalovanej konštatoval epizódu stredne ťažkej depresie,\nzačal antidepresívnu liečbu, čo svedčí pre endogénnu depresiu, ordinoval Seratin, antidepresívum vo\nvysokej dávke. Endogénna depresia sa nemôže zmeniť na reaktívnu. MUDr. Martinka nemenil diagnózu\nobžalovanej. Sama znalkyňa s ním konzultovala stav obžalovanej a sám MUDr. Martinka uviedol, že\ndiagnostika bola ťažká, že sa tam miešalo všetko možné. V nemocnici pre obvinených obžalovanej\ndiagnostikovali adaptačnú poruchu, ale zároveň jej ordinovali antidepresívum v najvyššej možnej dávke,\nčo sa ordinuje pri endogénnej depresii a nie je ho možné podávať pri stresom podmienenom ochorení.\nUvedený liek sa môže predpisovať pri určitých ťažkostiach v nižších dávkach aj pri reaktívnej depresii,\nale je to zriedkavé. Popisované príznaky sa vyskytujú pri endogénnej depresii.\nPodľa znalkyne bude u obžalovanej postačujúca ambulantná forma liečby.\n\nZnalkyňa MUDr. Denisa Meszárosová sa v plnom rozsahu odvolala na závery písomne vypracovaného\nznaleckého posudku a stotožnila sa s výpoveďou znalkyne MUDr.Izákovej pri ktorej bola prítomná.\n\nZ listinných dôkazov súd oboznámil doklady k uplatneným nárokom na náhradu škody, jej vyčíslenia. Z\nregistra trestov a posudkov na obžalovanú vyplýva, že táto nebola doposiaľ súdne trestaná, v registri\npriestupkov má štyri záznamy, všetky na úseku dopravy.\n\n\n\nSúd na hlavnom pojednávaní zamietol návrh obžaloby na doplnenie dokazovania o dodatočný opätovný\nvýsluch znalkyne MUDr. Stanislavovej, nakoľko táto znalkyňa bola na hlavnom pojednávaní vypočutá\nkontradiktórnym spôsobom, prokurátor mohol znalkyni klásť otázky aj ohľadne znaleckého posudku\nvypracovaného znalkyniami MUDr. Izákovou a MUDr. Meszárosovou, nakoľko mu jeho závery boli\nznáme. Súd napokon znalkyňu MUDr. Stanislavovú konfrontoval aj so závermi znaleckého posudku\nMUDr.Izákovej a MUDr.Meszárosovej. Znalkyne MUDr. Izáková a MUDr. Meszárosová sa na hlavnom\npojednávaní neodklonili od záverov písomne vypracovaného posudku a keďže prokurátor nemal na\nznalkyňu MUDr. Stanislavovú žiadne otázky pri jej výsluchu ohľadne znaleckého posudku MUDr.\nIzákovej a MUDr. Meszárosovej, považuje súd opätovný výsluch znalkyne MUDr. Stanislavovej za\nnadbytočný. Prokurátor mal na hlavnom dostatočný priestor na jej výsluch.\n\nV predmetnej veci bolo vykonané dokazovanie všetkými dostupnými a vykonateľnými dôkazmi. Súd po\nprijatí vyhlásenia obžalovanej o vine a uznal túto vinnou zo spáchania žalovaných skutkov v zmysle\npodanej obžaloby.\n\nSúd pri ukladaní druhu a výmery trestu ukladal obžalovanej trest úhrnný podľa najprísnejšej trestnej\nsadzby zo zbiehajúcej sa trestnej činnosti obžalovanej z ktorej bola uznaná za vinnú. Tak jej mohol\nukladať trest odňatia slobody podľa § 222 ods. 4 Trestného zákona, kde je trestná sadzba pri treste\nodňatia slobody od 5 rokov do 12 rokov.\nAko poľahčujúce okolnosti podľa § 36 písm. a/, písm. c/, písm. j/, písm. l/ Trestného zákona súd zohľadnil\nto, že obžalovaná spáchala trestný čin v ospravedlniteľnom silnom citovom rozrušení, spáchala trestný\nčin v spojitosti s negatívnymi dôsledkami svojej choroby, viedla pred spáchaním trestného činu riadny\nživot, priznala sa k spáchaniu trestného činu a trestný čin úprimne oľutovala.\nAko priťažujúcu okolnosť podľa § 37 písm. h / Trestného zákona súd vyhodnotil to, že obžalovaná\nspáchala viac trestných činov.\nNakoľko obžalovaná spáchala viac trestných činov viacerými skutkami, pričom aspoň jeden z trestných\nčinov je zločinom, musel súd ukladať obžalovanej trest úhrnný s použitím asperačnej zásady podľa §\n41 ods. 1, ods. 2 Trestného zákona, pričom musel zvýšiť hornú hranicu trestnej sadzby o jednu tretinu\na tak sa mohol ukladať obžalovanej trest v rozpätí od 5 rokovo do 14 rokov a 4 mesiace.\nPri prevahe poľahčujúcich okolností súd použil zmierňovacie ustanovenia § 38  ods. 3 Trestného zákona\na znížil hornú hranicu trestnej sadzby o jednu tretinu a tak mohol obžalovanej ukladať trest odňatia\nslobody vo výmere od 5 rokov do 11 rokov a 3 mesiace.\n\nSúd pri ukladaní trestu a ochranného opatrenia obžalovanej musel vyhodnotiť závery znaleckého\ndokazovania v danej veci. Hoci podľa znalkyne MUDr. Stanislavovej v písomne vypracovanom\nznaleckom posudku obžalovaná v čase spáchania žalovaných skutkov   netrpela ani v súčasnosti\nnetrpí duševnou poruchou, ktorá by mala forenzne významný vplyv na jej ovládacie a rozpoznávacie\nschopnosti, na hlavnom pojednávaní modifikovala svoje skoršie závery na nebezpečenstvo pobytu\nobžalovanej na slobode, kedy v písomne vypracovanom posudku uvádzala, že jej pobyt na slobode\nmôže predstavovať potenciálne riziko pre spoločnosť, na hlavnom pojednávaní už uviedla, že pobyt\nobžalovanej na slobode pre spoločnosť nie je z psychiatrického hľadiska nebezpečný, Pri konfrontovaní\nzáverov znalkyne so závermi znalkýň MUDr. Izákovej a MUDr. Meszárošovej znalkyňa MUDr.\nStanislavová uviedla, že MUDr. Martinka v lekárskej správe z 02.03.2017 u obžalovanej konštatuje\nepizódu stredne ťažkej depresie, ale nešlo o depresiu endogénnu, ktorá je vážna. Opisovaný typ\ndepresie je typ reaktívnej depresie.\nZnalkyne MUDr. Izáková a MUDr. Meszárosová však k osobe obžalovanej uviedli, že obžalovaná v čase\nspáchania skutkov trpela duševnou poruchou - epizódou stredne ťažkej depresie, ktorej úzkostná a\ndepresívna symptomatika je popisovaná aj v zdravotnej dokumentácii obžalovanej, rovnako v znaleckom\nposudku MUDr. Stanislavovej. Súhrn duševných porúch, ktorými obžalovaná v čase spáchania trestnej\nčinnosti trpela - prítomnosť depresívnej symptomatiky a súčasná porucha osobnosti - spolu so záťažovou\nživotnou situáciou negatívne ovplyvnili jej psychické fungovanie do tej miery, že viedli k forenzne\npodstatnému zníženiu jej ovládacích schopností, pričom rozpoznávacie neboli forenzne významne\nporušené. Pobyt obžalovanej na slobode je z psychiatrického hľadiska potenciálne nebezpečný.\nZnalkyne majú za to, že ako dôležitá sa okrem prítomnosti biologicky podmienenej úzkostne-depresívnej\nsymptomatiky sa u obžalovanej uplatnili závažné životné okolnosti, ktoré nepriaznivo spolupôsobili na\njej duševný stav v období, kedy bola spáchaná trestná činnosť, kladená jej za vinu, a udržiavali ho, ktoré\npopísali v posudku.\n\n\n\nMUDr. Izáková uviedla, že je psychóza je najzávažnejšia duševná porucha, ktorá je charakterizovaná\nporuchou kontaktu pacienta s realitou, spravidla sa pri nej vyskytujú halucinácie a bludy. Pacient si\nprítomnosť takéhoto ochorenia neuvedomuje, nie je schopný posúdiť, že ním trpí a žije v nereálnom\nsvete, podľa ktorého sa i správa. U obžalovanej zistili prítomnosť závažnej depresívnej poruchy, ktorá\nmala psychotickú hĺbku a mala dve zložky. Jena zložka bola endogénna, to znamená, že mala biologický\ncharakter, vznikala z vnútorných príčin organizmu, fungovania mozgu. Druhá zložka bola reaktívna, išlo o\nreakciu na ťažkú životnú situáciu, v ktorej sa obžalovaná nachádza. Endogénne charakteristiky depresie,\nteda jej biologický pôvod, charakterizovali jednak typ poruchy spánku, poruchy príjmu potravy, telesné\npríznaky, depresie a kognitívne príznaky, to sú príznaky zhoršeného rozumového fungovania. Ďalším\ndôkazom je veľmi dobrá tolerancia antidepresívnej liečby. Obžalovaná užívala vysokú dávku Setralinu\nbez nežiadúcich účinkov.\nMUDr. Izáková uviedla, že so závermi MUDr. Stanislavovej boli oboznámení, MUDr.Stanislavová\nvyšetrovala obžalovanú skôr, ako oni, v inom štádiu trestného konania, v čase, kedy ešte reaktívna\nsymptomatika prekrývala endogénnu symptomatiku. Znalkyňa poukázala na proces vývoja ochorenia,\nkedy obžalovaná je od roku 2014 pod kontrolou, ani jej trojmesačný pobyt v nemocnici pre obvinených\na odsúdených nie je vzhľadom na svoju dĺžku obvyklý. Oni vyšetrovali obžalovanú v pokročilejšom\nštádiu nového postavenia ako obvinenej. Tolerancia vysokej dávky antidepresív sa nedá simulovať\na potvrdzuje endogénne charakteristiky depresie. MUDr. Martinka u obžalovanej konštatoval epizódu\nstredne ťažkej depresie, začal antidepresívnu liečbu, čo svedčí pre endogénnu depresiu, ordinoval\nSeratin, antidepresívum vo vysokej dávke. Popisované príznaky sa vyskytujú pri endogénnej depresii.\nZo znaleckého skúmania je teda zrejmé, že znalkyne sa zhodli na tom, že obžalovaná trpela depresiou,\npodľa MUDr. Stanislavovej sa jednalo o reaktívnu depresiu, podľa znalkýň MUDr. Izákovej a MUDr.\nMszárosovej sa jednalo o endogénnu depresiu. Znalkyňa MUDr. Izáková uviedla, že ochorenie\nobžalovanej  sa vyvíja a nemá vždy v každom štádiu konania rovnaké príznaky. Ako vyplýva zo správy\nMUDr. Martinku aj on u obžalovanej konštatoval epizódu stredne ťažkej depresie a na toto ochorenie\naj obžalovanú liečil. Zo znaleckého skúmania je zrejmé, že obžalovaná počas väzby podstupovala\ndlhodobú liečbu v Nemocnici pre obvinených a odsúdených v Trenčíne, kde poberala také lieky a v\ntakých dávkach, aké sa ordinujú pri endogénnej depresii. Nie je bežné, aby pri reaktívnej depresii boli\npacienti tak dlhú dobu ako to bolo u obžalovanej hospitalizovaný, ak trpia len reaktívnou depresiou.\nHoci v danej veci sa závery znaleckých posudkov líšia, súd konštatuje, že vzhľadom na vývoj ochorenia\nobžalovanej, nemusí byť v tom, ktorom  štádiu ochorenia a v tom, ktorom čase vyšetrenia obžalovanej\nzáver znalcov zhodný. Svedčí tomu aj konštatovanie MUDr. Martinku, ktorý uvádzal znalkyni MUDr.\nIzákovej, že  diagnostika obžalovanej  bola ťažká, že sa tam miešalo všetko možné. Vzhľadom na\nrôzne vývojové štádia ochorenia obžalovanej nie je ani možné v tejto veci rozdielne závery znalcov\neliminovať vypracovaním ďalšieho znaleckého posudku na obžalovanú. Jeho závery by záviseli od toho,\nv akom adaptačnom a liečebnom procese by sa obžalovaná nachádzala v čase jej nového vyšetrenia. V\ntomto prípade súd vyhodnocoval oba znalecké posudky podľa najlepšieho svedomia a vedomia tak, ako\nkaždý vykonaný dôkaz a priklonil sa pri hodnotení týchto dôkazov k posudku znalkýň MUDr. Izákovej a\nMUDr. Meszárosovej, závery ktorého sú komplexnejšie a korešpondujú aj s inými vykonanými dôkazmi\n- skoršou diagnostikou MUDr. Martinku.\nPreto súd v súlade so závermi znaleckého posudku MUDr. Izákovej a MUDr. Meszárosovej, nakoľko\nu obžalovanej v čase skutku došlo k forenzne podstatnému zníženiu jej ovládacích schopností, použil\nmimoriadne zníženie trestu obžalovanej.\nPodľa § 39 ods. 1, ods. 2 písm. c/ Trestného zákona, ak súd vzhľadom na okolnosti prípadu, alebo\nvzhľadom na pomer páchateľa má za to, že by použitie trestnej sadzby ustanovenej týmto zákonom\nbolo pre páchateľa neprimerane prísne a na zabezpečenie ochrany spoločnosti postačí aj trest kratšieho\ntrvania, možno páchateľovi uložiť aj trest pod\ndolnou hranicou ustanovenej týmto zákonom. Súd môže znížiť trest pod dolnú hranicu trestnej sadzby\nustanovenej týmto zákonom aj vtedy, ak odsudzuje páchateľa, ktorý spáchal trestný čin v stave\nzmenšenej príčetnosti a súd má za to, že vzhľadom na zdravotný stav páchateľa by bolo možné za\nsúčasného uloženia ochranného liečenia dosiahnuť ochranu spoločnosti aj trestom kratšieho trvania,\npričom nie je viazaný obmedzeniami uvedenými v odseku 3 a zároveň uloží ochranné liečenie.\nNakoľko súd dospel k záveru že ako prvotrestanej osobe, by bol trest ktorý obžalovanej hrozí, hoci\nna samej spodnej hranici trestnej sadzby neprimerane prísny aj s prihliadnutím na stav jej zmenšenej\npríčetnosti v čase spáchania žalovaných skutkov, súd primerane znížil spodnú hranicu trestnej sadzby\na uložil obžalovanej trest odňatia slobody vo výmere 3 rokov za súčasného uloženia ochranného\npsychiatrického liečenia ambulantnou formou.\n\n\n\nNakoľko obžalovaná nebola doposiaľ vo výkone trestu odňatia slobody, zaradil ju súd pre výkon\nuloženého trestu do ústavu na výkon trestu odňatia slobody s minimálnym stupňom stráženia.\nTakto uložený trest je plne v súlade s účelom trestu ako to má na mysli zákon a splní dostatočne svoju\nochrannú aj výchovnú funkciu trestu.\n\nSúd v rámci adhézneho konania rozhodoval o riadne a včas uplatnených nárokoch poškodených na\nnáhrad spôsobenej škody.\nSlovenská sporiteľňa ,a.s. sa prostredníctvom svojej zástupkyne pripojila k trestnému konaniu s nárokom\nna náhradu škody vo výške 38.351,52eur.\nSlovak Telekom, a.s. sa prostredníctvom svojej zástupkyne v predsúdnom konaní pripojil k trestnému\nkonaniu s nárokom na náhradu škody vo výške 736,51eur, 1.486,45eur, 13.123,33eur, 12.322,16eur,\npričom na hlavné pojednávanie sa nedostavil jeho zástupca, neupresnil či sa jedná o samostatné nároky,\nalebo nároky za všetky konania obžalovanej.\nH. X.  sa v predsúdnom konaní pripojil k trestnému konaniu s nárokom na náhradu škody vo výške\n4.000,-eur.\nX. O. sa v predsúdnom konaní pripojila k trestnému konaniu s nárokom na náhradu škody vo výške\n600,-eur.\nZ vykonaného dokazovania bolo zistené a preukázané, že škodu poškodeným spôsobila obžalovaná a\nškoda, ktorá bola v trestnom konaní spôsobená je u Slovenskej sporiteľni, a.s. vo výške 38.000,-eur, u\nH. X. vo výške 4.000,-eur, u Slovak Telekom, a.s. vo výške 13.503,96 eur, u X. O. vo výške 600,-eur.\nPreto súd priznal poškodeným nárok na náhradu škody v preukázanej výške v trestnom konaní tak, ako\nje to uvedené vo výrokovej časti rozsudku a zaviazal obžalovanú k náhrade spôsobenej škody.\nTam, kde si poškodení uplatnili nárok na náhradu škody vo vyššej výške, alebo v nepreukázanej výške,\nodkázal poškodených s nárokom na náhradu škody na civilný proces.\n\nPoučenie:\n\nProti tomuto rozsudku možno podať odvolanie do 15 dní odo dňa jeho\noznámenia, cestou Okresného súdu Bratislava IV, na Krajský súd v\nBratislave.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/f1e08be5-23b8-4aa0-8a45-bcb0af2d8247", "datum_vydania_rozhodnutia": "2018-11-26T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSBA4:2018:1418010342.4", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2019-02-09T10:45:28.542Z"}