{"sud_guid": "103", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Bratislava II", "guid": "5895719a-0a9f-4e3c-9fe5-ddaefd77d91b:0554d0d1-f150-4d23-a889-145f68448a9c", "sud_kraj": "Bratislavský kraj", "sud_okres": "Okres Bratislava II", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Trestný rozkaz", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "6T/71/2018", "identifikacne_cislo_spisu": "1218011072", "sudca_guid": "533", "sudca_meno": "JUDr. Pavol Juhás", "sudca_meno_text": "JUDr. Pavol Juhás", "odkazovane_predpisy": ["/SK/ZZ/2005/301", "/SK/ZZ/2005/300/#paragraf-44", "/SK/ZZ/2005/301/#paragraf-287.odsek-1", "/SK/ZZ/2005/300", "/SK/ZZ/2005/300/#paragraf-221.odsek-1"], "dokument_nazov": "Trestný_rozkaz_6T-71-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Bratislava II\nSpisová značka: 6T/71/2018\nIdentifikačné číslo súdneho spisu: 1218011072\nDátum vydania rozhodnutia: 10. 12. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Pavol Juhás\nECLI: ECLI:SK:OSBA2:2018:1218011072.1\n\nTRESTNÝ ROZKAZ V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Bratislava II samosudcom JUDr. Pavlom Juhásom, podľa § 353 odsek 1 Trestného poriadku\nv spojení s § 241 odsek 1 písmeno j/ Trestného poriadku, dňa 10.12.2018 v Bratislave, takto\n\nr o z h o d o l :\n\nObvinený:\nO. F. , narodený XX. A. XXXX vo L. /. X., trvale bytom W. B. XXXX, D., Č. X., prechodne bez prihlásenia\nX. E. P. XXXXX, K. XX, Č. X., český štátny občan,\n\ns a   u z n á v a    v i n n ý m ,   ž e\n\nv bode 1\nobvinený na presne nezistenom mieste dňa 18.12.2012 v čase o 08:31:16 h z IP adresy\nXX.XX.XXX.XXX, vystupujúc pod menom I. L., prostredníctvom internetového inzertného portálu\nwww.bazos.sk zverejnil inzerát na predaj mobilného telefónu Samsung Galaxy S3 i9300, bielej farby,\nza sumu 250,- €, č. inzerátu 20951401, pričom ako kontakt uviedol telefónne číslo 0949816235, ktoré\nbolo zároveň použité aj na topovanie (zvýhodnenie) predmetného inzerátu, na ktorý reagoval poškodený\nO. G., ktorý po vzájomnej dohode s obvineným dňa 18.12.2012 v čase o 10.44 h prostredníctvom\ninternet bankingu z účtu I.. A. T. uhradil na účet č. 5034531902/0900 zálohu vo výške 75€ a zvyšnú časť\nkúpnej ceny mal uhradiť v Lučenci dňa 21.12.2012, čo sa však nestalo, nakoľko obvinený nekontaktoval\npoškodeného a nedošlo k žiadnemu stretnutiu, čím takto spôsobil poškodenému O. G., E.. XX.XX.XXXX,\ntrvalé bytom E., D. Q.. Č.. XX škodu v celkovej výške 75,- €,\nv bode 2\nobvinený na presne nezistenom mieste dňa 20.12.2012 v čase o 08:30:19 hod. z IP adresy\nXX.XXX.XXX.X, vystupujúc pod menom Z. Í., prostredníctvom internetového inzertného portálu\nwww.bazos.sk zverejnil inzerát na predaj mobilného telefónu Apple iPhone 4S, 16Gb, čiernej farby,\nza sumu 220,- €, č. inzerátu 20997705, pričom ako kontakt uviedol telefónne číslo 0904525986 a na\ntopovanie (zvýhodnenie) predmetného inzerátu zaslal SMS v predpísanom tvare z telefónneho čísla\nXXXXXXXXXX, na ktorý reagoval poškodený A. K., ktorý po vzájomnej dohode s obvineným dňa\n20.12.2012 prostredníctvom internet bankingu previedol na účet č. 5036512123/0900 sumu vo výške\n100€, ktorá mala predstavovať zálohu a zvyšnú časť kúpnej ceny mal uhradiť pri odovzdaní mobilného\ntelefónu, čo sa však nestalo, nakoľko obvinený nekontaktoval poškodeného a nedošlo k žiadnemu\nstretnutiu, čím takto spôsobil poškodenému A. K., E.. XX.XX.XXXX, trvalé bytom S., D. Q.. Č.. XX škodu\nv celkovej výške 100,- €,\nv bode 3\nobvinený na presne nezistenom mieste dňa 03.01.2013 v čase o 09:16:55 hod. z IP adresy\nXX.XXX.X.XXX, vystupujúc pod menom p. M., prostredníctvom internetového inzertného portálu\nwww.bazos.sk zverejnil inzerát na predaj 2 ks mobilných telefónov zn. Samsung Galaxy S III, blue za\nsumu 250,- € za kus, č. inzerátu 21260202 pričom ako kontakt uviedol telefónne číslo 0940748599\na na topovanie (zvýhodnenie) predmetného inzerátu zaslal SMS v predpísanom tvare z telefónneho\nčísla XXXXXXXXXX, na ktorý reagoval U.. Ľ. L., ktorý po vzájomnej dohode dňa 03.01.2013 vložil na\núčet č. XXXXXXXXXX/XXXX finančnú hotovosť navýšenú o poplatok za dopravu spoločnosťou DHL\n\n\n\nv celkovej výške 258,45€, avšak obvinený nedoručil predmetný telefón a ani nevrátil poškodenému\nfinančné prostriedky, čím takto spôsobil poškodenému U.. Ľ. L., E.. XX.XX.XXXX, J. I. I., D. Q.. Č.. XX\nškodu v celkovej výške 258,45 Eur,\nčím obvinený týmto svojím konaním spôsobil na cudzom majetku škodu vo výške 433,45€.\n\nt e d a\nv bode 1 až 3\n- na škodu cudzieho majetku seba obohatil tým, že uviedol niekoho do omylu a spôsobil tak na cudzom\nmajetku malú škodu,\n\nč í m    s p á c h a l\nv bode 1 až 3\n- pokračovací prečin podvodu podľa § 221 odsek 1 Trestného zákona.\n\nZa to sa\no d  s  u  d  z  u  j  e  :\n\nPodľa § 44 Trestného zákona súd\nu p ú š ť a\n\nod uloženia súhrnného trestu vo vzťahu k odsúdeniu obvineného O. F. trestným rozkazom Okresného\nsúdu Levice zo dňa 25.02.2016 spisová značka 4T/13/20116, právoplatný dňa 17.03.2016, ktorým mu\nbol za spáchaný prečin podvodu podľa § 221 odsek 1, odsek 2 Trestného zákona uložený trest odňatia\nslobody vo výmere 18 /osemnásť/ mesiacov, pričom výkon trestu súd podmienečne odložil na skúšobnú\ndobu v trvaní  2 /dva/ roky a 6 /šesť/ mesiacov,\nnakoľko trest uložený uvedeným skorším trestným rozkazom považuje súd na ochranu spoločnosti a\nnápravu páchateľa za dostatočný.\n\nPodľa § 287 odsek 1 Trestného poriadku súd ukladá obvinenému povinnosť nahradiť škodu poškodeným\n- O. G., E. XX.XX.XXXX, J.É. I. D. Q.. Č.. XX, E. škodu v celkovej výške 75,- €,\n- A. K., E. XX.XX.XXXX, J. I. D. Q.. Č.. XX, S. škodu v celkovej výške 100,- €,\n- Ľ. L., E. XX.XX.XXXX, J. I. D. Q.. Č.. XX,  I. škodu v celkovej výške 258,45- Eur.\n\nPoučenie:\n\n1/ Obvinený a osoby, ktoré sú oprávnené podať v jeho prospech odvolanie, ako aj prokurátor môžu\npodať proti\ntrestnému rozkazu odpor. Odpor sa podáva na súde, ktorý trestný rozkaz vydal, a to do ôsmich dní od\njeho doručenia. Osobám, ktoré môžu podať odvolanie v prospech obvineného okrem prokurátora, sa\nlehota končí tým dňom ako obvinenému. Ak sa trestný rozkaz doručuje obvinenému a aj jeho obhajcovi,\nplynie lehota od toho doručenia, ktoré bolo vykonané neskôr. Na navrátenie lehoty sa primerane použije\nustanovenie § 64.\n2/ Proti výroku o náhrade škody, ktorým bola priznaná náhrada škody, môže poškodený podať odpor;\nak poškodený podal odpor, trestný rozkaz sa ruší vo výroku o náhrade škody. Samosudca odkáže\nuznesením poškodeného na civilný proces, prípadne na konanie pred iným príslušným orgánom.\n3/ Ak proti trestnému rozkazu podala oprávnená osoba podľa odseku 1 v lehote odpor, samosudca\nnariadi vo veci hlavné pojednávanie; pri prejednávaní veci na hlavnom pojednávaní nie je samosudca\nviazaný právnou kvalifikáciou ani druhom a výmerou trestu, ani výrokom o ochrannom opatrení\nobsiahnutými v trestnom rozkaze. Ak prokurátor predniesol na hlavnom pojednávaní obžalobu, trestný\nrozkaz sa ruší, inak sa trestný rozkaz stane právoplatným a vykonateľným podľa § 356.\n4/ Proti výroku, ktorým bolo uložené ochranné opatrenie, môže zúčastnená osoba podať odpor. Odpor\nsa podáva na súde, ktorý trestný rozkaz vydal, a to do ôsmich dní od jeho doručenia. Ak zúčastnená\nosoba podala odpor a nie je dôvod na postup podľa odseku 3, prejedná samosudca návrh na uloženie\nochranného opatrenia na verejnom zasadnutí.\n5/ Ak samosudca po doručení odporu nenariadi hlavné pojednávanie z dôvodu, že odpor bol podaný\nneoprávnenou osobou, oneskorene alebo z dôvodu jeho späťvzatia, odmietne odpor uznesením. Proti\ntomuto uzneseniu je prípustná sťažnosť, ktorá má odkladný účinok.\n\n\n\n6/ Ak bol obvinený stíhaný pre trestný čin uvedený v § 211, môže poškodený vziať súhlas s trestným\nstíhaním späť až dovtedy, kým sa trestný rozkaz nedoručí niektorej z osôb uvedených v odseku 1.\nSpäťvzatím súhlasu sa trestný rozkaz ruší a samosudca trestné stíhanie zastaví.\n7/ Ak bol vydaný trestný rozkaz, môže prokurátor vziať späť obžalobu dovtedy, kým sa trestný rozkaz\nnedoručí niektorej z osôb uvedených v odseku 1. Späťvzatím obžaloby sa trestný rozkaz ruší a vec sa\nvracia do prípravného konania.\n8/ Obvinený a osoby, ktoré sú oprávnené podať v jeho prospech odvolanie, poškodený, zúčastnená\nosoba, ako aj prokurátor sa môžu výslovným vyhlásením vzdať práva podať odpor a okrem poškodeného\nmôžu výslovným vyhlásením vziať podaný odpor späť, a to až dovtedy, kým prokurátor neprednesie na\nhlavnom pojednávaní obžalobu; po tomto vyhlásení už nemôžu odpor podať. Osoba, ktorá je oprávnená\npodať v prospech obvineného odvolanie, môže vziať podaný odpor späť len s jeho výslovným súhlasom.\n9/ Vzatie odporu späť, ak niet prekážok, vezme samosudca uznesením na vedomie.\n10/ Ak bol odpor podaný v lehote a nebol vzatý späť podľa odseku 8, trestný rozkaz sa prednesením\nobžaloby prokurátorom na hlavnom pojednávaní ruší. Ak na hlavnom pojednávaní súd postupuje podľa\n§ 255 odsek 3 a prokurátor neprednesie obžalobu, trestný rozkaz sa ruší vyhlásením uznesenia o vrátení\nveci prokurátorovi na postup podľa § 232 a § 233 alebo vyhlásením rozsudku, ktorým súd schválil dohodu\no vine a treste.\n11/ Trestný rozkaz sa stane právoplatným, a ak neustanovuje Trestný poriadok niečo iné, aj\nvykonateľným, ak\n- odpor nebol podaný, uplynutím lehoty na podanie odporu,\n- odpor bol vzatý späť, dňom jeho späťvzatia,\n- sa oprávnená osoba vzdala práva podať odpor a obvinený súčasne vyhlásil, že nesúhlasí, aby odpor\npodala v jeho prospech iná oprávnená osoba, dňom vzdania sa práva podať odpor.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/0554d0d1-f150-4d23-a889-145f68448a9c", "datum_vydania_rozhodnutia": "2018-12-09T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSBA2:2018:1218011072.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2019-04-20T02:32:28.858Z"}