{"sud_guid": "151", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Michalovce", "guid": "9b5c7461-063f-4f7d-bc0c-c9eb36959b2f:49e6ba9c-b5f2-4c5f-8384-2ed5a6f7c0a7", "sud_kraj": "Košický kraj", "sud_okres": "Okres Michalovce", "oblast_pravnej_upravy": "", "podoblast_pravnej_upravy": ["Iné"], "forma_rozhodnutia": "Opravné uznesenie", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "3T/67/2018", "identifikacne_cislo_spisu": "0018010330", "sudca_guid": "75", "sudca_meno": "JUDr. Slavomír Harmóci", "sudca_meno_text": "JUDr. Slavomír Harmóci", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-357", "/SK/ZZ/2005/300"], "dokument_nazov": "Opravné_uznesenie_3T-67-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Michalovce\nSpisová značka: 3T/67/2018\nIdentifikačné číslo súdneho spisu: 0018010330\nDátum vydania rozhodnutia: 12. 07. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Slavomír Harmóci\nECLI: ECLI:SK:OSMI:2018:0018010330.2\n\nOpravné uznesenie\nOkresný súd Michalovce, v trestnej veci obvinenej C. v Michalovciach, trvale bytom KF. dňa 12.7.2018\ntakto\n\nr o z h o d o l :\n\nPodľa § 357 Tr. por. za použitia § 174 ods. 1 Tr. por. o p r a v u j e výrok trestného rozkazu Okresného\nsúdu Michalovce č.k. 3T/67/2018-143 zo dňa 11.6.2018 a to tak, že výrok pôvodne vydaného trestného\nrozkazu označuje číslom I. a tento dopĺňa o nový výrok s č. II. ktorý znie:\n\nObvinená\n\nKP.\ns a   u z n á v a   v i n n o u\n\nže odo dňa 11.1.2017 až do dňa 17.3.2017 prostredníctvom internetového pripojenia z miesta svojho\ntrvalého bydliska z viacerých dynamických IP adries, vystupujúc na sociálnej sieti www.pokec.sk pod\nmenom Silvia445, s vopred daným úmyslom uviedla do omylu pošk.. tým, že mu tvrdila, že od neho nutne\npotrebuje finančné prostriedky na liečbu zranenia ruky a onkologického ochorenia a že tieto mu vráti\nlen čo nadobudne dedičstvo, pričom uvedené tvrdenia sa nezakladali na pravde, čím od poškodeného\nvylákala peniaze v celkovej sume 14.341,82 €, ktoré jej poškodený zaslal viacerými platbami vykonanými\ncez internet banking na jej bankový účet, ako aj na bankový účet, vlastníčkou ktorého bola matka\nobvinenej N.\n\nt e d a\n\n-  na škodu cudzieho majetku seba obohatila tým, že uviedla niekoho do omylu a spôsobila tak na\ncudzom majetku väčšiu škodu,\n\nč í m     s p á c h a l a\n\n- prečin podvodu podľa § 221 ods.1, ods. 2 Tr. zák.\n\no d ô v o d n e n i e :\n\nDňa 29.5.2018 podal prokurátor Okresnej prokuratúry v Michalovciach obžalobu na C. pre zločin\nvydierania podľa § 189 ods. 1 Tr. zák. a prečin podvodu podľa § 221 ods. 1, 2 Tr. zák.\n\nV rámci písomného vyhotovenia trestným rozkazom č. k. 3T/67/2018-143 zo dňa 11.6.2018 došlo k\nzrejmej pisárskej chybe, kde vo výroku trestného rozkazu bol vynechaný výrok o skutku pod bodom II.,\nako aj právna  veta a právna kvalifikácia skutku, hoci v danom trestnom rozkaze bol uvedený správne\nuložený úhrnný trest odňatia slobody v trvaní 24 mesiacov s podmienečným odkladom na skúšobnú\n\n\n\ndobu v trvaní 36 mesiacov. Zároveň súd rozhodol o odkázaní poškodeného Z. s nárokom na náhradu\nškody na civilné konanie.\n\nV zmysle § 174 ods. 1 Tr. por. predseda senátu môže osobitným uznesením kedykoľvek opraviť pisárske\nchyby a iné zrejmé nesprávnosti, ku ktorým došlo pri vyhotovení rozsudku a v jeho rovnopisoch, tak,\naby vyhotovenie bolo v úplnej zhode s obsahom rozsudku, ako bol vyhlásený. Opravu môže nariadiť\naj súd vyššieho stupňa.\n\nV zmysle § 175 Tr. por. ak sa oprava vyhotovenia rozsudku alebo oprava rovnopisu rozsudku podstatne\ndotkla obsahu niektorého z výrokov rozsudku, plynie prokurátorovi a osobe priamo dotknutej opraveným\nvýrokom lehota na odvolanie od doručenia rovnopisu uznesenia o oprave a ak bola proti uzneseniu o\noprave podaná sťažnosť, od doručenia rozhodnutia o sťažnosti. O tom treba osobu výrokom priamo\ndotknutú poučiť.\n\nVzhľadom na uvedené, keďže došlo k zrejmej nesprávnosti pri písomnom vyhotovení trestného rozkazu,\nbolo potrebné opraviť písomné vyhotovenie trestného rozkazu tak, aby bolo v úplnej zhode s obsahom\ntrestného rozkazu ako bol vydaný samosudcom, preto súd rozhodol tak, ako je uvedené vo výrokovej\nčasti tohto uznesenia.\n\nPoučenie:\n\nProti tomuto uzneseniu je prípustná sťažnosť v lehote 3 pracovných dní odo dňa jeho oznámenia cestou\ntunajšieho súdu na Krajský súd do Košíc. Sťažnosť má odkladný účinok.\nV zmysle ust. § 175 Tr. por., vzhľadom na podstatnú zmenu obsahu výroku trestného rozkazu plynie\nprokurátorovi a obvinenej, ako osobe priamo dotknutej opravou trestného rozkazu, nová lehota na\npodanie odporu v trvaní 8 dní od doručenia rovnopisu o oprave, v prípade podania sťažnosti voči tomuto\nuzneseniu, od doručenia rozhodnutia o sťažnosti.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/49e6ba9c-b5f2-4c5f-8384-2ed5a6f7c0a7", "datum_vydania_rozhodnutia": "2018-07-11T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSMI:2018:0018010330.2", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-08-03T03:09:25.98Z"}