{"sud_guid": "138", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Banská Bystrica", "guid": "6ab66b75-e2f9-45de-9811-dc29b4b23fde:e0dcb492-f82b-4c91-8e08-b92b40538b46", "sud_kraj": "Banskobystrický kraj", "sud_okres": "Okres Banská Bystrica", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Uznesenie", "povaha_rozhodnutia": ["Potvrdené"], "nadpis_rozhodnutia": "", "spisova_znacka": "4To/73/2018", "identifikacne_cislo_spisu": "6717010497", "sudca_guid": "121", "sudca_meno": "JUDr. Ján Bobor", "sudca_meno_text": "JUDr. Ján Bobor", "odkazovane_predpisy": ["/SK/ZZ/2005/301/#paragraf-319"], "dokument_nazov": "Uznesenie_4To-73-2018.pdf", "dokument_fulltext": "\nSúd: Krajský súd Banská Bystrica\nSpisová značka: 4To/73/2018\nIdentifikačné číslo súdneho spisu: 6717010497\nDátum vydania rozhodnutia: 02. 08. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Ján Bobor\nECLI: ECLI:SK:KSBB:2018:6717010497.1\n\nUznesenie\nKrajský súd v Banskej Bystrici na verejnom zasadnutí dňa 2. augusta 2018 v senáte zloženom\nz predsedu senátu JUDr. Jána Bobora a sudcov JUDr. Ľubomíra Bušíka, PhD. a JUDr. Slavoja\nSendeckého prejednal odvolanie okresného prokurátora proti rozsudku Okresného súdu Zvolen z 28.\n3. 2018, sp. zn. 4T 163/2017 a takto\n\nr o z h o d o l :\n\nPodľa § 319 Tr. por. odvolanie okresného prokurátora    z a m i e t a  .\n\no d ô v o d n e n i e :\n\nNapadnutým rozsudkom Okresného súdu Zvolen z 28. 3. 2018, sp. zn. 4T 163/2017 bola obžalovaná\nC.. A. U. podľa § 285 písm. c/ Tr.por. oslobodená spod obžaloby okresného prokurátora sp.zn. 1 Pv\n436/16/6611-29 zo 6. 9. 2017 pre prečin sprenevery podľa § 213 ods. 1, 2 písm. d/ Tr.zák. s poukazom\nna ust. § 138 písm.h/ Tr.por., keď skutok mala spáchať tak,\n\nako zamestnanec Z. M. na základe Pracovnej zmluvy zo dňa 02.06.2000 a jej dodatkov vo funkcii\núčtovníčka, kde sa v článku I. bod 3 Dohody o hmotnej zodpovednosti zo dňa 30.06.2015 zaviazala\nhospodáriť so zverenými hodnotami podľa najlepšieho svedomia a konať tak, aby zabránila schodku\nna jej zverených hodnotách, dňa 28. júla 2015 v čase o 23:47 hod. s použitím pracovného počítača\nv jej kancelárii v priestoroch Mestského úradu M., X. XXX, okres E. z IP adresy číslo XXX.XXX.X.XX\nprostredníctvom aplikácie Biznis banking z bankového účtu č. K XXXX XXXX XXXX XXXX XXXX\nvedeného vo N., a.s., ktorého majiteľom je Mesto M., a ku ktorému mala v tom čase ako jediná prístupové\na podpisové heslá a certifikáty na realizáciu platieb z tohto bankového účtu, zadala neoprávnene platbu,\nt.j. platobný príkaz v prospech bankového účtu č. K XXXX XXXX XXXX\nXXXX XXXX v sume 544,- €, pričom táto platba, ktorej predmetom bola úhrada za kúpu 2 ks\nBITCOINOV na web stránke www.K..sk. bola zadaná pod inštaláciou XBXXX, číslom dokladu BTID:\nXXXXXXXXXXXXXXXXXX a potvrdená (podpísaná) certifikátom zo strany obžalovanej, ktorým konaním\nspôsobila Mestu M., so sídlom M., X. XXX, IČO: 00 319 902 škodu vo výške 544,- €,\n\npretože nebolo dokázané, že skutok spáchala obžalovaná.\n\nSvoje rozhodnutie zdôvodnil okresný súd tým, že je nesporné, že skutok sa stal tak, ako je to rozvedené\nv obžalobe okresného prokurátora. Je však otázne, či skutok spáchala obžalovaná s prihliadnutím\nna vykonané dokazovanie, ako aj z toho, že obžalovaná mala prístupové heslá do počítača a Biznis\nbankingu uložené vo svojej kancelárii pod monitorom a napriek prideleným bezpečnostným kódom\njednotlivým zamestnancom Mestského úradu M. pre vstup do budovy mestského úradu sa nepodarilo\nzistiť históriu použitých kódov z 28.7.2015, keď podľa knihy odchodov a príchodov sa uvedeného dňa\nobžalovaná nachádzala na pracovisku od 7.30 h do 15.30 h.\n\nProti rozsudku podal v zákonnej lehote odvolanie okresný prokurátor, pričom svoje rozhodnutie aj\npísomne zdôvodnil.\n\n\n\nPodľa jeho názoru vykonaným dokazovaním bolo jednoznačne preukázané, že predmetný skutok\nsa stal. Aj keď obžalovaná poprela spáchanie skutku, bola produkovaná potrebná reťaz nepriamych\ndôkazov, ktoré na seba nadväzovali a ktoré preukazovali vinu obžalovanej. V tomto smere poukazoval\nna výpoveď svedka P.. K. M., špecialistu IT N., ktorý uviedol, že sa doteraz nestretol s prípadným\nprelomením zabezpečovacieho hesla do Biznis bankingu, pretože klient musí pre vstup do aplikácie\nBiznis bankingu zadať prihlasovacie meno, prihlasovacie heslo v určitej forme, s kombináciou  veľkých\na malých písmen a číslic. Taktiež znalec P.. Z. A. uviedol, že v čase vykonania prevodu finančných\nprostriedkov nebol vzdialene pripojený žiadny užívateľ, teda buď sa v počítači nachádzal iný program pre\nvzdialený prístup, ktorý nebol zistený alebo bol prevod vykonaný osobou prítomnou pri danom počítači.\nDomáhal sa potom , aby krajský súd zrušil napadnutý rozsudok , vec vrátil okresnému súdu  na nové\nprejednanie a rozhodnutie.\n\nKrajský súd podľa § 317 ods. 1 Tr. por. preskúmal zákonnosť a odôvodnenosť napadnutých výrokov\nrozsudku, proti ktorým odvolateľ môže podať odvolanie, ako aj správnosť postupu konania, ktoré im\npredchádzalo a zistil, že prvostupňový súd vykonal všetky dostupné dôkazy, na základe ktorých ustálil\nsprávne skutkový stav a jeho postup bol v súlade s Trestným poriadkom, keď podľa § 285 písm. c) Tr.\npor. obžalovanú spod obžaloby oslobodil.\n\nPodľa § 168 ods. 1 Tr. por. okresný súd stručne a jasne uviedol, ktoré skutočnosti vzal za dokázané\na o ktoré dôkazy svoje skutkové zistenia oprel, akými úvahami sa spravoval pri hodnotení vykonaných\ndôkazov, najmä pokiaľ si navzájom odporovali. Z odôvodnenia je zrejmé, ako sa súd vyrovnal\ns obhajobou obžalovaných a akými právnymi úvahami sa spravoval, keď posudzoval dokázané\nskutočnosti podľa príslušných ustanovení zákona.\n\nAko zistil krajský súd okresný prokurátor podal na obžalovanú C.. A. U. obžalobu na Okresný súd Zvolen\ndňa 06. 09. 2017 pre prečin  sprenevery podľa § 213 ods. 1 2 písm. d) Tr. zákona s poukazom na ust.\n§ 138 písm.h/ Tr.zák.\n\nVo veci bolo vytýčené hlavné pojednávanie, obžalovaná na hlavnom pojednávaní prehlásila, že je\nnevinná. Ďalej na hlavnom pojednávaní boli vypočutí svedkovia S.. M. K., primátor Mesta M., Z. N., ktorý\nv tom čase pracoval ako správca IT siete pre mesto M., P.. K. F., P.. F. M., P.. N. S., P.. Z. A., znalec v\nodbore elektrotechnika, ktorý taktiež podal znalecký posudok a ktorý sa nachádza na č.l. 108-118 spisu,\npričom zápisnice o výsluchu ďalších svedkov boli prečítané so súhlasom oprávnených strán a prečítané\nboli aj listinné dôkazy.\n\nObžalovaná C.. A. U. na svoju obranu uvádzala, že v žiadnom prípade ako účtovníčka Mesta M.\nneobjednala 2 ks BITCOINOV cez počítač, hoci mala prístupové a podpisové heslá a certifikáty na\nrealizáciu platieb.\n\nSvedok S.. M. K. uviedol, že sa o celom probléme dozvedel od sekretárky Z. K., potvrdil, že obžalovaná\npracovala na Z.Q. v M. ako účtovníčka a od decembra 2017 už nepracuje.\n\nSvedok Z. N. v rozhodnom období pracoval ako správca IT siete pre Mesto M., keď mu obžalovaná\noznámila, že má problém s počítačom,  túto skutočnosť potvrdil a sám potvrdil, že s počítačom boli\nproblémy.\n\nSvedok P.. F. M. v čase spáchanie skutku bol zamestnaný vo N. ako špecialista IT, mal na starosti\nBiznis banking, keď mu obžalovaná povedala, že jej odišiel Hard disk s certifikátom na prístup do\nBiznis bankingu a potrebuje Biznis banking preinštatolovať. Ďalej podrobne vysvetľovať, že pre vstup do\naplikácie Biznis banking musí klient zadať prihlasovacie meno vo forme priezviska konkrétneho klienta\nbez diakriticky. Počas jeho pôsobenia vo N. sa s podobným prípadom prelomenia  zabezpečovacieho\nhesla do Biznis bankingu nestretol.\n\nV danej veci je potrebné poukázať aj na znalecký posudok podaný P.. A., znalcom z odboru\nelektrotechnika - odvetvie riadiaca technika, bezpečnosť a ochrana informačných systémov, keď uviedol,\nže v systéme našiel aj logy z programu R. N.. Na systéme nebol  nájdený program na vykonávania\nprevodov prostredníctvom N.. Cez program R. N. je možné sa vzdialene dostať na počítač a pracovať s\n\n\n\nním. Podľa logov programu v čase vykonania prevodu dňa 28.7.2015 o 23.47 h nebol vzdialene pripojený\nžiadny užívateľ cez R. N.. Na hlavnom pojednávaní bola prečítaná výpoveď svedka S. H., konateľa spol.\nSimple Coin, s.r.o., z ktorého vyplynulo, že platbu čiastky 544,- €  prijala spoločnosť Siple Coin, s.r.o., dňa\n29.09.2015  z bankového účtu, ktorého majiteľom je mesto M. a bola určená na nákup 2 BITCOINOV.\nKeďže mestá BITCOINY  nikdy nekupujú, pátral po tejto transakcii a spätne tak overoval legitimitu a keď\nzistil, že Mesto M. omylom BITCOINY kúpilo, objednávku zrušil a peniaze zaslal na účet mesta.\nOkresný súd vyhodnotil všetky vykonané dôkazy a dospel k správnemu názoru, že konanie obžalovanej\nnebolo takého rázu, že by jednoznačne bez akýchkoľvek problémov  mohla byť obž. C.. A. U. uznaná\nvinnou pre prečin sprenevery podľa § 213 ods. 1, 2 písm.d/ Tr.zák. s poukazom na ust. § 138 písm.h/\nTr.zák. Obžalovaná jednoznačne poprela spáchanie skutku, keď uvádzala, že v čase uzavretia obchodu\nnevedela, čo je to vlastne BITCOIN, prihlasovacie heslá do služobného počítača a do aplikácie Biznis\nbanking mala  v kancelárii. Nemala vedomosť o tom, že by iná osoba tieto heslá poznala.  Kritického\ndňa 28.07.2015 nebola v práci, bola doma so svojimi rodičmi.\n\nOkresný súd správne ustálil, že skutok ako taký, sa stal. Nebolo však jednoznačne dokázané, že skutok\nspáchala obžalovaná. Teda že by obžalovaná za použitia jej pracovného počítača, v jej kancelárii,\nv priestoroch Mestského úradu M., alebo iného programu pre vzdialený prístup neoprávnene zadala\nplatobný príkaz na úhradu za kúpu 2 ks BITCOINOV  a mala tak spôsobiť škodu vo výške 544,- €. Túto\nskutočnosť podrobne vysvetľuje aj okresný súd vo svojom rozhodnutí a hodnotí dôkazy na str. 10 a 11\nrozsudku. Nad rámec týchto dôvodov krajský súd poukazuje na tú skutočnosť, že obžalovaná nemala\nprečo objednávať 2 ks BITCOINOV a spôsobiť tak škodu, keď navyše nemožno opomenúť tú skutočnosť,\nže kritického dňa nebola na pracovisku. V prípade, že by obžalovaná aj takto konala a teda objednala 2\nks BITCOINOV, táto skutočnosť by okamžite vyšla na povrch a obžalovaná by musela vysvetľovať svoj\npostup. V tomto smere by sa jednalo o nelogické konanie obžalovanej.\n\nSprávne preto okresný súd postupoval, keď C.. A. U. podľa § 285 písm.c/ Tr.por. oslobodil spod obžaloby\nokresného prokurátora pre prečin sprenevery podľa § 213 ods. 1, 2 písm.d/ Tr.zák. s poukazom na ust.\n§ 138 písm.h/ Tr.zák., pretože nebolo jednoznačne dokázané, že skutok spáchala obžalovaná.\n\nZ týchto dôvodov krajský súd odvolanie okresného prokurátora zamietol.\n\nPoučenie:\n\nProti tomuto rozhodnutiu nie je prípustný riadny opravný\nprostriedok.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/e0dcb492-f82b-4c91-8e08-b92b40538b46", "datum_vydania_rozhodnutia": "2018-08-01T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSBB:2018:6717010497.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-12-12T13:10:57.657Z"}