{"sud_guid": "160", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Poprad", "guid": "6cfa0830-bb54-4a08-ba9c-2ebfd62fac2f:25f9d418-8922-4e0e-8b49-a4dbce8dd1eb", "sud_kraj": "Prešovský kraj", "sud_okres": "Okres Poprad", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Ostatné"], "forma_rozhodnutia": "Uznesenie", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "6Nt/1/2018", "identifikacne_cislo_spisu": "8718010030", "sudca_guid": "64", "sudca_meno": "JUDr. Pavol Roth", "sudca_meno_text": "JUDr. Pavol Roth", "odkazovane_predpisy": ["/SK/ZZ/2005/301/#paragraf-399.odsek-2"], "dokument_nazov": "Uznesenie_6Nt-1-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Poprad\nSpisová značka: 6Nt/1/2018\nIdentifikačné číslo súdneho spisu: 8718010030\nDátum vydania rozhodnutia: 23. 04. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Pavol Roth\nECLI: ECLI:SK:OSPP:2018:8718010030.2\n\nUznesenie\nOkresný súd Poprad, v senáte zloženom z predsedu senátu JUDr. Pavol Rotha a prísediacich Michala\nHavaša a Mgr. Stanislava Spišiaka, v trestnej veci odsúdeného K. D., nar. XX. X. XXXX C. D., trvale\nbytom N., t. č. vo výkone trestu odňatia slobody v ÚVTOS Košice - Floriánska 18, na verejnom zasadnutí\nkonanom dňa 23. 4. 2018, o návrhu odsúdeného na povolenie obnovy konania, takto\n\nr o z h o d o l :\n\nPodľa § 399 ods.  2  Tr. poriadku návrh odsúdeného  K. D. na  povolenie obnovy konania v trestnej veci\nOkresného súdu Poprad  vedenej pod sp. zn. 5T/25/2017     z a m i e t a .\n\no d ô v o d n e n i e :\n\nRozsudkom Okresného súdu Poprad 5T/25/2017-1871 zo dňa 15. 5. 2017 bol K. D. uznaný vinným:\n\nv bode I.\n- z pokračovacieho zločinu rozširovania detskej pornografie podľa § 369 ods. 1, ods. 2 písm. a/ Trestného\nzákona,  s poukazom na ustanovenie § 138 písm. b/, písm. j/ Trestného zákona,\n\nv bode II. až VII.\n- z pokračovacieho zločinu výroby detskej pornografie podľa § 368 ods. 1, ods. 2 písm. a/, písm. b/\nTrestného zákona, s poukazom na § 138 písm. b/, písm. g/, písm. j/ Trestného zákona\n- z pokračovacieho zločinu sexuálneho zneužívania podľa § 201 ods. 1, ods. 2 písm. a/, písm. b/\nTrestného zákona, s poukazom na ustanovenie § 138 písm. b/, písm. g/, písm. j/ Trestného zákona a §\n139 ods. 1 písm. d/ Trestného zákona, sčasti samostatne a sčasti v bode VII. formou spolupáchateľstva\npodľa § 20 Trestného zákona,\n\nv bode VIII. a IX.\n- zo zločinu výroby detskej pornografie podľa § 368 ods. 1, ods. 2 písm. a/, písm. b/ Trestného zákona,\ns poukazom na § 138 písm. g/ Trestného zákona\n- z pokračovacieho zločinu sexuálneho zneužívania podľa § 201 ods. 1, ods. 2 písm. a/, písm. b/\nTrestného zákona, s poukazom na § 138 písm. g/ Trestného zákona a § 139 ods. 1 písm. d/ Trestného\nzákona\n- zo zločinu sexuálneho násilia podľa § 200 ods. 1, ods. 2 písm. a/, písm. b/ Trestného zákona, s\npoukazom na ustanovenie § 138 písm. g/ Trestného zákona a § 139 ods. 1 písm. a/, písm. d/ Trestného\nzákona formou spolupáchateľstva podľa § 20 Trestného zákona,\n\nv bode X.\n-z pokračovacieho zločinu sexuálneho zneužívania podľa § 201 odsek 1, odsek 2 písm. a) Trestného\nzákona, s poukazom na ustanovenie § 138 písm. b/, písm. g/ Trestného zákona\n- zo zločinu rozširovania detskej pornografie podľa § 369 ods. 1, ods. 2 písm. a/ Trestného zákona, s\npoukazom na ustanovenie § 138 písm. b/, písm. g/ Trestného zákona,\n\n\n\nv bode XI.\n- z pokračovacieho obzvlášť závažného zločinu vydierania podľa § 189 ods. 1, ods. 2 písm. a/, písm.\nb/, písm. c/, ods. 3 písm. a/ Trestného zákona, s poukazom na ustanovenie § 138 písm. b/, písm. g/\nTrestného zákona, ustanovenia § 139 ods. 1 písm. a/ Trestného zákona a ustanovenie § 140 písm. g/\nTrestného zákona účinného do 31.12.2016,\n\np r e t o ž e\n\nv bode I.\n- K. D. vystupujúci pod užívateľským menom „K.“ a „K..N.“ registrovanými na verejnom internetovom\nserveri Azet.sk a na doméne PlayPen s overovacou e-mailovou adresou D.-K..P. a pod ďalšími\nužívateľskými menami od presne nezisteného obdobia roka 2013 až do 30.01.2016 zo svojho\npočítača s IP adresou XXX.XXX.XXX.XXX umiestneného v byte č. X R. J. B. Č.. X C. I., okres\nPoprad, prostredníctvom internetovej komunikácie a elektronickej pošty vo verejnej sieti Tor, ako i\nprostredníctvom ďalších doposiaľ presne nestotožnených verejných sietí a verejných internetových\nserverov si zadovažoval detskú pornografiu, ktorej obsahom boli fotografie a videá zobrazujúce\nobnažený genitál a vykonávanie súlože a iných sexuálnych praktík s osobami mladšími ako 18 rokov a\ntento detský pornografický materiál vo forme viac ako 3700 súborov si aj uložil na pamäťové médium\na až do dňa 30.01.2016 prechovával u seba v byte nachádzajúcom sa na J. B. Č.. XXX/X v meste I.,\nokres Poprad a následne tento detský pornografický materiál sprístupňoval a rozširoval iným neznámym\nužívateľom v prostredí internetu,\n\nv bode II.\n- K. D. v presne nezistenom období roka 2013, v jednom prípade však najneskôr do 31.03.2013 a\nv druhom prípade však najneskôr do 18.05.2013 sa z bytu č. X na J. ulici č. X C. I., okres Poprad,\nprostredníctvom internetového komunikačného programu SKYPE dvakrát spojil  s maloletou R. J..,\nnar. XX.XX.XXXX, a maloletou C. Z.., nar. XX.XX.XXXX, pričom využijúc ich neskúsenosť a nezrelosť\ndosiahol, aby sa pred ním obnažovali, a to tak, že si pred nimi prostredníctvom webkamery obnažil svoj\npohlavný úd a rukou sa dráždil na pohlavnom úde zatiaľ čo maloletá R. J.., a maloletá C. Z.. na základe\njeho pokynov a inštrukcií zasielaných vo forme textového odkazu pred webkamerou svojho počítača\nv obci V. obnažovali svoje prsia a pohlavné orgány, pričom K. D. z tohto konania maloletých vyhotovil\ntri videozáznamy, ktoré si následne uložil na pamäťové médium a takto ich až do dňa  30.01.2016\nprechovával u seba v byte nachádzajúcom sa na J. B. Č.. XXX/X C. K. I., okres Poprad,\n\nv bode III.\n- K. D. v presne nezistenom období roka 2013, najneskôr však do 26.04.2013 sa z bytu Č.. X R. J. B.\nČ.. X C. I., okres Poprad, prostredníctvom internetového komunikačného programu SKYPE najmenej\ndvakrát spojil s maloletou I. H.., nar. XX.XX.XXXX, pričom využijúc jej neskúsenosť a nezrelosť dosiahol,\naby sa pred ním obnažovala, a to tak, že mal. I. H.. za finančnú protihodnotu spočívajúcu v dobití kreditu\nna mobilný telefón vo výške 10,- € na základe jeho pokynov a inštrukcií zasielaných vo forme textového\nodkazu pred webkamerou svojho počítača v I. T. obnažovala svoje telo, prsia a pohlavné orgány, vrátane\ndetailných záberov na ne, takto obnažená zaujímala rôzne pózy a rukou sa dráždila na intímnom mieste,\npričom K. D. z tohto konania maloletej vyhotovil videozáznam, ktorý si následne uložil na pamäťové\nmédium a takto ho až do dňa 30.01.2016 prechovával u seba v byte nachádzajúcom sa na J. B. Č..\nXXX/X C. K. I., okres Poprad,\n\nv bode IV.\n-  K. D. v presne nezistenom období roka 2013, najneskôr však do 16.09.2013, sa z bytu č. X R. J.\nB. Č.. X C. I., okres Poprad, prostredníctvom internetového komunikačného programu SKYPE spojil s\nmaloletou I. I.., nar. XX.XX.XXXX, pričom využijúc jej neskúsenosť a nezrelosť dosiahol, aby sa pred ním\nobnažovala, a to tak, že pred maloletou I. I.. si prostredníctvom web kamery obnažil svoj pohlavný úd a\nrukou sa ukájal na obnaženom a stoporenom pohlavnom úde a maloletá I. I.. na základe jeho pokynov a\ninštrukcií zasielaných vo forme textového odkazu pred webkamerou svojho počítača v I. D. obnažovala\nsvoje prsia a pohlavné orgány, vrátane detailných záberov na ne, zaujímajúc pritom rôzne polohy a rukou\nsa dráždila na svojom intímnom mieste a vykonávala iné sexuálne praktiky, pričom K. D. z tohto konania\nmaloletej vyhotovil štyri videozáznamy, ktoré si následne uložil na pamäťové médium a takto ich až do\ndňa 30.01.2016 prechovával u seba v byte nachádzajúcom sa na J. B. Č.. XXX/X C. K. I., okres Poprad,\n\n\n\nv bode V.\n- K. D. v presne nezistenom období roka 2013, najneskôr však do 12.04.2013, pri prístrešku v lokalite „ Pri\nstudničke“ nachádzajúcom sa v meste I. v okrese Poprad, využijúc neskúsenosť a nezrelosť maloletej\nN. X.. slovnou manipuláciou dosiahol, aby sa maloletá N. X.. pred ním obnažila a s fotoaparátom zn.\nOlympus Digital Camera, model VG160, X990, D745, vyhotovil najmenej sedem fotografií zobrazujúcich\npostavu maloletej N. X.., R.. XX.XX.XXXX  v rôznych polohách s obnaženými prsiami alebo pohlavnými\norgánmi a tieto fotografie si uložil na pamäťové médium, ktoré následne až do dňa 30.01.2016\nprechovával u seba v byte nachádzajúcom sa na J.Č. B. Č.. XXX/X v meste I., okres Poprad,\n\nv bode VI.\n- K. D. v presne nezistenom období roka 2013, najneskôr však do 18.10.2013, v byte č. 5 nachádzajúcom\nsa na ulici J. Č.. XXX/X v meste I. v okrese Poprad, využijúc neskúsenosť a nezrelosť maloletej N.\nX.. dosiahol, aby sa maloletá N. X.. pred ním obnažila a s fotoaparátom zn. Olympus Digital Camera,\nmodel VG160, X990, D745, vyhotovil najmenej 15 fotografií zobrazujúcich postavu maloletej N. X..,\nnar. 26.11.2002, v rôznych polohách s obnaženými prsiami a pohlavnými orgánmi, vrátane detailných\nzáberov na ne, a z toho dve fotografie aj s prítomnosťou mužského ejakulátu na tele maloletej, pričom\ntieto fotografie si následne uložil na pamäťové médium, ktoré až do dňa 30.01.2016 prechovával u seba\nv byte nachádzajúcom sa na J. B. Č.. XXX/X C. K. I., okres Poprad,\n\nv bode VII.\n- K. D. zneužijúc rodičovské postavenie a vplyv S. D. na svoje tri maloleté deti mladšie ako 12 rokov\na ich nezrelosť v presne nezistenom čase v roku 2013 požiadal S. D. pod prísľubom finančnej a\nvecnej odmeny, aby mu vyhotovila fotografie s jej nahými maloletými deťmi, na základe čoho S. D.\nv mieste svojho vtedajšieho bydliska v obci W. T. Č.. XX v období od 21.08.2013 do 12.12.2013\nna základe požiadavky K. D. s mobilným telefónom zn. Nokia s fotoaparátom, model 311 postupne\nvyhotovila najmenej 182 fotografií zobrazujúcich jej tri maloleté deti R. T.., nar. XX.XX.XXXX, D. T..,\nnar. XX.XX.XXXX a K. T.., nar. XX.XX.XXXX v rôznych polohách s obnaženým telom, prsiami a\npohlavnými orgánmi, vrátane detailných záberov na ne a tieto následne za finančnú protihodnotu v\ncelkovej sume 20,- € a 30,- € zasielala prostredníctvom internetového komunikačného programu SKYPE\nK. D. nachádzajúcemu sa v mieste jeho bydliska na J. B. Č.. XXX/X C. K. I. a v čase od 19.06.2013\nnajneskôr do 07.08.2013 sa  K. D. z miesta jeho bydliska na J. B. Č.. XXX/X v meste I. trikrát spojil s S.\nD. a jej maloletými deťmi prostredníctvom komunikačného programu SKYPE, pričom S. D. na základe\npokynov a inštrukcií  K. D. zasielaných vo forme textového odkazu umožnila, aby maloletá R. T.., nar.\nXX.XX.XXXX pred webkamerou svojho počítača v W. T. Č.. XX obnažovala svoje prsia a pohlavné\norgány, vrátane detailných záberov na ne, hladila sa po prsiach a dotýkala sa svojich pohlavných orgánov\na rukou sa na nich dráždila, pričom tieto praktiky maloletá R. T.. vykonávala aj v prítomnosti matky S.\nD. rovnako sa hladiacej po prsiach a pohlavnom orgáne, pričom K. D. sa počas tohto konania maloletej\nrukou dráždil na svojom pohlavnom úde a z tohto konania maloletej vyhotovil tri videozáznamy, ktoré\nsi následne uložil na pamäťové médium a takto ich až do dňa 30.01.2016 prechovával u seba v byte\nnachádzajúcom sa na J. B. Č.. XXX/X C. K. I., okres Poprad,\n\nv bode VIII.\n- K. J. za finančnú protihodnotu 50,- € umožnila K. D., aby tento v presne nezistenom čase v mesiaci\njún 2015, najneskôr však do dňa 22.06.2015, v mieste jej vtedajšieho bydliska v byte nachádzajúcom\nsa na Q. B. Č.. XXX C. N. D., s fotoaparátom zn. Nikon COOLPIX L340 V10 vyhotovil najmenej šesť\nfotografií jej maloletej, vtedy len dva a pol ročnej dcéry Q. Š.., nar. XX.XX.XXXX, v rôznych polohách\ns roztiahnutými nohami a s obnaženým celým telom vrátane obnažených pohlavných orgánov so\nzdôraznením záberu na ne, pričom K. J. využijúc svoje rodičovské postavenie a vplyv na svoju dvojročnú\nmaloletú dcéru Q. Š.. asistovala K. D. pri nasnímaní maloletej dva a pol ročnej dcéry Q. Š.. tak, že dieťa\ndržala a podľa jeho pokynov ho umiestnila do nasnímaných polôh,\n\nv bode IX.\n- K. J. za finančnú protihodnotu 50,- € umožnila K. D. na základe jeho požiadavky, aby tento v presne\nnezistenom čase v mesiaci jún 2015, najneskôr však do dňa 22.06.2015, v mieste jej vtedajšieho bydliska\nv byte nachádzajúcom sa na Q. B. Č.. XXX C. N. D., s fotoaparátom zn. Nikon COOLPIX L340 V10\nvyhotovil sám alebo na základe jeho požiadavky vyhotovila K. J. spolu celkovo 10 videí zobrazujúce\njej maloletú, vtedy dva a pol ročnú dcéru Q. Š.., nar. XX.XX.XXXX v rôznych polohách s obnaženými\npohlavnými orgánmi a jej sexuálne zneužitie K. D. a K. J., ku ktorému došlo tak, že K. J. prenechala a\n\n\n\nodovzdala svoju maloletú dcéru Q. Š.. K. D., ktorý na nej vykonal rôzne sexuálne praktiky a to tak, že sa\nviackrát dotýkal a obtieral svojím obnaženým a stoporeným pohlavným údom genitálií maloletej Q. Š..,\nnapriek nesúhlasu maloletej, ktorý dávala najavo plačom a volaním po matke, ako aj odťahovaním sa\nod K. D. a vytáčaním svojej hlavičky smerom od neho, tento opakovane svojimi rukami pritláčal hlavičku\nmaloletej Q. Š.. k svojmu pohlavnému údu, aby sa ho maloletá dotýkala ústami a aby jej ho vsunul do\núst a napokon ohmatával maloletú Q. Š.. po celom jej tele a opakovane dráždil maloletú Q. Š.. rukami\na aj ústami po jej pohlavnom orgáne, pričom K. J. počas tohto konania K. D. pôsobila na maloletú Q.\nŠ.. svojou fyzickou prítomnosťou i slovne upokojujúc ju, aby sa nebála, a taktiež K. J. sama vykonala\nna maloletej Q. Š.. sexuálne praktiky tak, že na základe inštrukcií K. D. maloletú dráždila rukou na\npohlavnom orgáne, zapájala ju do sexuálneho styku tak, že K. J. ruku dieťaťa opakovane prikladala na\nsvoj pohlavný orgán napriek tomu, že maloletá Q.Í. Š.. sa vzpierala a bolo jej to nepríjemné, ďalej K.\nD. sa opakovane v prítomnosti maloletej rukou dráždil a ukájal na svojom pohlavnom úde, pričom aj\nejakuloval na telo maloletej Q. Š.. a napokon K. D. a K. J. v prítomnosti maloletej Q. Š.. vykonávali súlož\na orálny styk a K. D. O. K. J. maloletú Q. Š.. pritom vyzývali, aby sa pritom na nich pozerala, pričom\ntieto sexuálne praktiky s maloletou striedali a K. D. na ich vykonanie zneužil rodičovské postavenie a\nvplyv matky K. J. na jej, vtedy dva a pol ročnú maloletú dcéru Q. Š.., ktorá mu tak umožnila vyhotovenie\nvideí a sexuálne zneužitie dcéry Q. Š..,\n\nv bode X.\n- K. D. v presne nezistenom období najneskôr od leta 2013 do konca roka 2015, najmä však v čase,\nkedy maloletá N. X.., nar. XX.XX.XXXX navštevovala VI. a VII. ročník základnej školy, v byte č. X\nnachádzajúcom sa na J. B. Č.. XXX/X C. K. I. v okrese Poprad, využijúc neskúsenosť a nezrelosť\nmaloletej N. X.. opakovane viackrát v presne nezistených časových intervaloch ukazoval maloletej N.\nX.. napriek jej nesúhlasu video zobrazujúce v sprche nahé malé dieťa v predškolskom veku, nad ktorým\nsa K. D. vzrušoval na svojom pohlavnom úde a väčšie množstvo fotografií nahých maloletých dievčat,\n\nv bode XI.\n- K. D. v presne nezistenom období najneskôr od leta 2013 do konca roka 2015, najintenzívnejšie však\nv čase, kedy maloletá N. X.., nar. XX.XX.XXXX navštevovala VI. a VII. ročník základnej školy, v byte\nnachádzajúcom sa na J. B. Č.. XXX/X v meste I. v okrese Poprad, využijúc neskúsenosť a nezrelosť\nmaloletej N. X.. opakovane viackrát v presne nezistených časových intervaloch, niekedy však aj takmer\nkaždý deň,  napriek nesúhlasu maloletej N. X.., ktorý dávala najavo slovne alebo odstrkovaním K. D.\nod seba, pod hrozbou zverejnenia kompromitujúcich fotografií, na ktorých sa nachádza maloletá N. X..\nnahá, a to prostredníctvom internetu a sociálnych sietí rôznym neznámym osobám, ako aj spolužiakom a\nučiteľom v škole, nútil maloletú N. X.. k vyhotovovaniu ďalších fotografií, na ktorých je nahá s obnaženými\npohlavnými orgánmi, k vykonávaniu súlože s K. D., k orálnemu styku s K. D., k dráždeniu K. D. rukami\nna jeho pohlavnom úde a k iným sexuálnym praktikám, ktoré po prekonaní odporu maloletej N. X.. s ňou\naj vykonával a pri ktorých viackrát ejakuloval aj na telo maloletej N. X.., v dôsledku čoho došlo k poruche\npsychosexuálneho vývoja u maloletej N. X.. a k vzniku a rozvinutiu adaptačnej poruchy - úzkostne\ndepresívnej reakcie dlhodobého charakteru, ktoré od času spáchania činu až doposiaľ v podstatnej\nintenzite ovplyvňujú kvalitu života maloletej N. X.. tým, že viedli k samovražedným myšlienkam maloletej\nN. X.. a v bežnom živote sa prejavujú depresívnym ladením, úzkostným prežívaním, zvýšeným napätím,\nobavnými myšlienkami do budúcnosti, pocitmi neistoty, viny, strachu, slabosti, bojazlivosti a výrazne\nzvýšenou sebakritičnosťou,\n\nza čo mu súd uložil podľa § 189 ods. 3 Trestného zákona, s použitím § 38 ods. 2 Trestného zákona, §\n36 písm. j/, písm. l/ Trestného zákona, § 37 písm. g/, písm. h/  Trestného zákona, § 41 ods. 1, ods. 2\nTrestného zákona úhrnný trest odňatia slobody vo výmere 14 /štrnásť/ rokov a podľa § 48 ods. 2 písm.\nb/, ods. 4 Trestného zákona ho na výkon trestu odňatia slobody zaradil do ústavu na výkon trestu odňatia\nslobody so stredným stupňom stráženia a podľa § 60 ods. 1 písm. a/ Trestného zákona mu  uložil  trest\nprepadnutia veci: 1 ks mobilný telefón zn. Huawei, model U8650-1SD, IMEI: XXX XXX XXX XXX XXX\nso SIM kartou O2 č. XXX XXX XXX XXX XXX XXX a micro SD kartou Kingston 8GB a s 1 ks batérie,\n1 ks mobilný  telefón zn. Nokia, model 710, IMEI: XXX XXX XXX XXX XXX a 1 ks batérie, 1ks mobilný\ntelefón zn. Prestigio, model MultiPhone PSP8500 DUO, čiernej farby, IMEI1:XXXXXXXXXXXXXXX,\nIMEI2: XXXXXXXXXXXXXXX so SIM kartou O2 č. XXXXXXXXXXXXXXXXXX a micro SD karta zn.\nKingston 8 GB a 1 ks PC tower zn. Prestigio.\n\nPodľa § 83 ods. 1 písm. g/ Trestného zákona mu uložil ochranné opatrenie -\n\n\n\nzhabanie veci: 1 ks digitálny fotoaparát zn. Olympus model VG-160, URX094319, striebornej farby s SD\nkartou 8 GB, 1 ks notebook zn. Acer Aspire E1, model V5WE2, S/N: R., čiernej farby so sieťovým káblom.\n\nPodľa § 78 ods. 1 Trestného zákona, s použitím § 76 ods. 1 Trestného zákona mu zároveň  uložil\nochranný dohľad na dobu 3 rokov.\n\nPodľa § 73 ods. 2 písm. a/ Trestného zákona mu uložil  ochranné  sexuologické liečenie ústavnou formou.\n\nUvedený rozsudok nadobudol právoplatnosť dňa 31. 5. 2017.\n\nPodaním doručeným súdu Okresnému súdu Poprad dňa 11. 1. 2018 odsúdený K. D. si podal žiadosť o\npovolenie obnovy konania v trestnej veci vedenej na Okresnom súde Poprad pod sp. zn.: 5T/25/2017.\nV podanom návrhu poukázal na to, že skutok, ktorý je mu kladený za vinu, nezodpovedá pravdivým\nskutočnostiam, ktoré podľa neho by mali byť prešetrené nezávislým znalcom. Odsúdený bol následne\nriadne poučený o podmienkach pre povolenie konania v súlade s ust. § 394 ods. 1 Trestného poriadku\na následne podaný návrh prostredníctvom obhajcu upresnil v tom smere, že návrh na obnovu konania\nodôvodňuje skutočnosťou, že dlhodobo trpí duševnými chorobami, má poruchy s pamäťou. V trestnom\nkonaní mu nebola daná možnosť uzavrieť dohodu o vine a treste. Nikdy sa nedopustil obzvlášť\nzávažného trestného činu vydierania podľa § 189 ods. 1, ods. 2 písm. a) písm. b), ods. 3 písm. a)\nTrestného zákona. Poškodená N. X.. bola podľa jeho názoru a podľa obsahu jej svedeckej výpovede\nnavádzaná zo strany vyšetrovateľa, aby vypovedala v jeho neprospech. Taktiež poukazuje na to, že trpí\nklaustrofóbiou a opakovane sa lieči v Nemocnici pre odsúdených a obžalovaných v Trenčíne. Popiera,\naby vo svojom počítači zhromažďoval pornografické materiály. Jeho počítač bol „hacknutý“ a tretie osoby\nsi z jeho počítača urobili medzistanicu a ukladali v ňom bez jeho vedomia rôzne dáta. Rovnako má za\nto, že výsledky znaleckého dokazovania nezohľadnili objektívne jeho duševný stav a má za to, že v jeho\ntrestnej veci mal súd trestné stíhanie pre nepríčetnosť zastaviť.\n\nV súvislosti s podaným návrhom na povolenie obnovy konania súd odsúdeného vypočul na verejnom\nzasadnutí konanom dňa 23. 4. 2018, na ktorom tento na podanom návrhu na povolenie obnovy konania\ntrval, a to z dôvodov, na ktoré poukázal obhajca v podanom návrhu. Pre iné skutočnosti návrh na\npovolenie obnovy konania nepodáva. Takisto nemá žiadne osobitné návrhy na vykonanie dôkazov.\nPoukázal na situáciu, ktorá súvisí so skutkom spojeným s vydieraním mal. N. X.. s tým, že táto bola\ndvakrát vypočúvaná a dvakrát na otázku, ako ju mal vydierať, odpovedala neviem, resp. „stále ma nejako\nfotil, stále ma nejako nútil“. Až na otázku vyšetrovateľa, či ju mal vydierať práve fotografiami odpovedala,\nže áno. Rovnako poukázal na to, že táto poškodená vypovedala, že jej mal opakovane vyvolávať a\nsmskovať, no od neho nemôže mať žiadnu sms-ku, ani zmeškaný hovor, pretože ju vôbec nekontaktoval.\nK tomuto vyjadreniu odsúdeného zaujala stanovisko zákonná zástupkyňa poškodenej mal. N. X.., ktorá\nbola prítomná na verejnom zasadnutí konanom o návrhu odsúdeného na povolenie obnovy konania,\nktorá uviedla, že dcéra N. jej viackrát hovorila, že jej odsúdený vyvolával, alebo písal sms-ky, pričom aj\nona bola pri tom. To, že takéto správy alebo zmeškané hovory nemal v mobile, nie je žiaden problém,\nkeď ich mohol vymazať.\n\nSúd doplnil dokazovania oboznámením obsahu pripojeného trestného spisu Okresného súdu Poprad\n5T/25/2017, ktorého návrh na povolenie obnovy konania sa týkal.\n\nProkurátor navrhol návrh na povolenie obnovy konania zamietnuť, keďže neboli zistené podmienky\npre povolenie obnovy konania. Obhajca navrhol žiadosti vyhovieť, rovnako návrhu žiadal vyhovieť aj\nodsúdený, poukazujúc pri tom na dôvody prezentované v podanom návrhu.\n\nPodľa § 394 ods. 1 Trestného poriadku, obnova konania, ktoré sa skončilo právoplatným rozsudkom\nalebo právoplatným trestným rozkazom, sa povolí, ak vyjdú najavo skutočnosti alebo dôkazy súdu skôr\nneznáme, ktoré by mohli samy osebe alebo v spojení so skutočnosťami a dôkazmi už skôr známymi\nodôvodniť iné rozhodnutie o vine alebo vzhľadom na ktoré by pôvodne uložený trest bol v zrejmom\nnepomere k závažnosti činu alebo k pomerom páchateľa, alebo uložený druh trestu by bol v zrejmom\nrozpore s účelom trestu, alebo vzhľadom na ktoré upustenie od potrestania alebo upustenie od uloženia\nsúhrnného trestu by bolo v zrejmom nepomere k závažnosti činu alebo k pomerom páchateľa, alebo by\nbolo v zrejmom rozpore s účelom trestu.\n\n\n\nNa základe takto vykonaných dôkazov potom súd mal za to, že návrh na povolenie obnovy konania\nv trestnej veci Okresného súdu Poprad 5T/25/2017 nie je dôvodný. Z tvrdení odsúdeného tak, ako to\nvyplýva z podaného návrhu a ako aj boli prezentované na verejnom zasadnutí, neboli zistené žiadne\nnové skutočnosti, prípadne dôkazy, ktoré by boli zákonnými podmienkami v zmysle § 394 ods. 1\nTrestného poriadku pre povolenie obnovy konania.\n\nZ podaného návrhu odsúdeného vyplýva, že tento napáda nezákonnosť meritórneho rozsudku\nvydaného v jeho trestnej veci, resp. poukazuje na nesprávnosť a neúplnosť zisteného skutkového stavu.\nZ pripojeného trestného spisu, ktorého sa návrh na povolenie obnovy týka, súd zistil, že dokazovanie\no vine v predmetnej trestnej veci nebolo bližšie vykonávané vzhľadom na skutočnosť, že odsúdený v\npôvodnom konaní urobil vyhlásenie o vine (vo vzťahu k všetkým skutkom), ktoré súd prijal. Zároveň\nv pôvodnom konaní potom súd ďalej vykonával dokazovanie súvisiace s výrokom o treste resp.\nuložením ochranného opatrenia, resp. náhrady škody. Poukazujúc na dôvody, pre ktoré odsúdený\nnávrh na povolenie obnovy konania podal, je potrebné zdôrazniť, že súdu, ktorý rozhoduje o takomto\nnávrhu neprislúcha hodnotiť jednotlivé vykonané dôkazy v pôvodnom konaní prípadne preskúmavať\nrozhodnutie, v danom prípade odsudzujúci rozsudok, na podklade dôkazov, ktoré boli vykonané v\npôvodnej trestnej veci. Úlohou súdu, ktorý rozhoduje o návrhu na povolenie obnovy konania, je zistiť a\nustáliť existenciu takých skutočností príp. dôkazov o nich, ktoré sú podmienkami pre povolenie obnovy\nkonania tak, ako to má na zreteli ust. § 394 ods. 1 Trestného poriadku. V danej trestnej veci takéto\npodmienky zistené neboli, pričom dôvodom pre prípadné povolenie obnovy konania nemôže byť ani\nskutočnosť, že odsúdený zmení svoj postoj k trestnej činnosti a trestnú činnosť, vo vzťahu ktorej pôvodnú\nvinu priznal, následne odmieta. Rovnako súdu, ktorý rozhoduje o návrhu na povolenie obnovy konania\nneprislúcha posudzovať ani otázku príčetnosti páchateľa, keďže túto otázku už riešil súd rozhodujúci\nv pôvodnej veci, a to na podklade vykonaného dokazovania v požadovanom smere. Skutočnosť, že\npáchateľ má za to, že otázka príčetnosti mala byť posudzovaná iným spôsobom, predstavuje jeho\nsubjektívny postoj, ktorý však sám o sebe nie je podmienkou pre povolenie obnovy konania.\n\nNa základe uvedených skutočností preto súd potom návrh na povolenie obnovy konania, zamietol.\n\nPoučenie:\n\nProti tomuto uzneseniu je prípustná sťažnosť do 3 dní od jeho\noznámenia prostredníctvom tunajšieho súdu na Krajský súd v Prešove.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/25f9d418-8922-4e0e-8b49-a4dbce8dd1eb", "datum_vydania_rozhodnutia": "2018-04-22T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSPP:2018:8718010030.2", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2019-03-01T12:19:56.022Z"}