{"sud_guid": "124", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Nitra", "guid": "4add7638-98ec-4383-8fe0-2244281d8695:2a133133-5b11-4347-bff2-e16acc7c3ed4", "sud_kraj": "Nitriansky kraj", "sud_okres": "Okres Nitra", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Rodina a mládež"], "forma_rozhodnutia": "Trestný rozkaz", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "33T/59/2018", "identifikacne_cislo_spisu": "4118010707", "sudca_guid": "259", "sudca_meno": "Mgr. Pamela Záleská", "sudca_meno_text": "Mgr. Pamela Záleská", "odkazovane_predpisy": ["/SK/ZZ/2005/300"], "dokument_nazov": "Trestný_rozkaz_33T-59-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Nitra\nSpisová značka: 33T/59/2018\nIdentifikačné číslo súdneho spisu: 4118010707\nDátum vydania rozhodnutia: 07. 06. 2018\nMeno a priezvisko sudcu, VSÚ: Mgr. Pamela Záleská\nECLI: ECLI:SK:OSNR:2018:4118010707.1\n\nTRESTNÝ ROZKAZ V MENE\nSLOVENSKEJ REPUBLIKY\n\nSamosudca Okresného súdu Nitra, Mgr. Pamela Záleská, v trestnej veci obvineného T. J., pre zločin\nrozširovania detskej pornografie podľa § 369 odsek 1, odsek 2 písmeno b) Trestného zákona s\npoukazom na § 122 odsek 2 písmeno a) Trestného zákona a § 132 odsek 4 Trestného zákona a iné,\nvydáva podľa § 353 odsek 1 Trestného poriadku tento\n\nr o z h o d o l :\n\nObvinený\nT.   J. ,    narodený XX.XX.XXXX v V. U.,\ntrvale bytom L., U. č. XXX,\n\ns a   u z n á v a   z a   v i n n é h o ,  ž e :\n\n1/  dňa XX.X.XXXX v čase o XX:XX:XX hodine v L., U. č. XXX, v rodinnom dome, kde býva,\nsa prostredníctvom svojho notebooku zn. I. R pripojil na internet cez IP adresu XXX.XXX.XXX.XX\nna internetovej stránke www.facebook.com <http://www.facebook.com>, kde bol registrovaný pod\nužívateľským účtom „I. S.“ a komunikoval s rôznymi osobami, zverejnil najmenej dve fotografie\nzobrazujúce sexuálne zneužívané dieťa útleho veku ženského pohlavia, nachádzajúce sa vo\nvyšetrovacom spise na č. l. X a 5, ktoré následne prostredníctvom počítačového systému odoslal\na ktoré boli prijaté na internetovej stránke www.facebook.com <http://www.facebook.com> osobou s\npoužívateľským účtom „B. L.“,\n\n2/  od presne nezisteného času dňa XX.XX.XXXX v L., U. č. XXX, v rodinnom dome, kde býva, sa\nprostredníctvom svojho notebooku pripájal na internet cez IP adresu XXX.XXX.XXX.XX a z jednej\nvoľne dostupnej stránky s pornografickým obsahom, ktorá je identifikovaná vo vyšetrovacom spise,\nsťahoval fotografie a videosúbory, na ktorých boli zobrazené obnažené pohlavné orgány maloletých detí\nženského pohlavia a sexuálny styk s maloletými deťmi ženského pohlavia, časť ktorých je vyobrazená\nvo vyšetrovacom spise na č. l. XXX až XXX, tieto fotografie v počte X.XXX kusov a videosúbory v počte\nXXX kusov ukladal a archivoval na svojom D. kľúči zn. T. XX GB a v notebooku zn. I. G5X-XX v dvoch\nadresároch,\n\nt e d a :\n\nv bode 1/\nzadovažoval, sprístupňoval a inak rozširoval detskú pornografiu a čin spáchal verejne, použitím\npočítačovej siete a\n\nv bode 2/\n\n\n\nprechovával detskú pornografiu a konal v úmysle získať prístup k detskej pornografii prostredníctvom\nelektronickej komunikačnej siete,\n\nt ý m  s p á ch a l :\n\nv bode 1/\n\nzločin rozširovania detskej pornografie podľa § 369 odsek 1, odsek X písmeno b) O. zákona s poukazom\nna § 1X2 odsek 2 písmeno a) O. zákona a § 132 odsek X O. zákona a\n\nv bode 2/\n\nprečin prechovávania detskej pornografie a účasti na detskom pornografickom diele podľa § 370 odsek\nX O. zákona s použitím § 132 odsek X O. zákona.\n\nZ a    t o     m u     s ú d    u k l a d á :\n\nL. § 369 odsek X O. zákona, zistiac poľahčujúce okolnosti podľa § 36 písmeno j), písmeno l) O. zákona\na zistiac priťažujúcu okolnosť podľa § X7 písmeno h) O. zákona, s použitím § 38 odsek X, odsek X O.\nzákona a § 41 odsek 2 O. zákona úhrnný trest odňatia slobody vo výmere 3 (tri) roky.\n\nL. § 5X odsek X O. zákona s poukazom na § 49 odsek 1 písmeno a) O. zákona mu výkon uloženého\ntrestu podmienečne odkladá a zároveň mu ukladá probačný dohľad nad jeho správaním v skúšobnej\ndobe.\n\nL. § 51 odsek X O. zákona mu ustanovuje skúšobnú dobu na X (štyri) roky.\n\nL. § 51 odsek X O. zákona a § 51 odsek X písmeno g), písmeno i) O. zákona povinnosti spočívajúce v\npríkaze podrobiť sa v súčinnosti s probačným a  mediačným úradníkom programu sociálneho výcviku so\nzameraním na rozvoj pozitívneho sociálneho správania a sebakontroly, poznávanie svojej emocionálnej\nvýbavy a na zvládanie napätia a  v príkaze podrobiť sa v skúšobnej dobe psychoterapii zameranej na\ndosiahnutie zlepšenia interakčných schopností v intersexuálnej komunikácii.\n\nPoučenie:\n\nProti tomuto trestnému rozkazu môžu podať odpor obvinený a osoby, ktoré sú oprávnené podať v jeho\nprospech odvolanie, ako aj prokurátor. Odpor sa podáva na súde, ktorý trestný rozkaz vydal (Okresný\nsúd Nitra), a to do ôsmich dní od jeho doručenia.\nPoškodený môže podať v tej istej lehote odpor proti výroku o náhrade škody, ktorým mu bola priznaná\nnáhrada škody. Ak proti trestnému rozkazu podal poškodený odpor, trestný rozkaz sa ruší vo výroku o\nnáhrade škody a samosudca odkáže uznesením poškodeného na občianske súdne konanie.\nAk proti trestnému rozkazu podala oprávnená osoba odpor, samosudca nariadi vo veci hlavné\npojednávanie. Ak bol odpor podaný v lehote a nebol vzatý späť do začatia hlavného pojednávania,\nzačatím hlavného pojednávania sa trestný rozkaz ruší.\nAk sa v určenej lehote nepodá odpor, stane sa trestný rozkaz právoplatným a vykonateľným uplynutím\nlehoty na podanie odporu. Ak bol podaný odpor vzatý späť, stane sa trestný rozkaz právoplatným a\nvykonateľným dňom späťvzatia odporu.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/2a133133-5b11-4347-bff2-e16acc7c3ed4", "datum_vydania_rozhodnutia": "2018-06-06T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSNR:2018:4118010707.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-06-28T03:05:23.513Z"}