{"sud_guid": "155", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Prešov", "guid": "3858d17a-0567-478c-ab25-501ef935016a:9e2f1368-0ee4-401c-9468-66da2dee3f9d", "sud_kraj": "Prešovský kraj", "sud_okres": "Okres Prešov", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Uznesenie", "povaha_rozhodnutia": ["Potvrdzujúce"], "nadpis_rozhodnutia": "", "spisova_znacka": "6To/34/2018", "identifikacne_cislo_spisu": "8118011159", "sudca_guid": "153", "sudca_meno": "JUDr. Emil Dubňanský", "sudca_meno_text": "JUDr. Emil Dubňanský", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-369.odsek-1", "/SK/ZZ/2005/300"], "dokument_nazov": "Uznesenie_6To-34-2018.pdf", "dokument_fulltext": "\nSúd: Krajský súd Prešov\nSpisová značka: 6To/34/2018\nIdentifikačné číslo súdneho spisu: 8118011159\nDátum vydania rozhodnutia: 28. 08. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Emil Dubňanský\nECLI: ECLI:SK:KSPO:2018:8118011159.1\n\nUznesenie\nKrajský súd v Prešove v senáte zloženom z predsedu senátu JUDr. Emila Dubňanského a sudcov JUDr.\nJaroslava Bugeľa a JUDr. Petra Farkaša na neverejnom zasadnutí konanom dňa 28. augusta 2018, v\ntrestnej veci obž. ml. S. H., pre prečin rozširovania detskej pornografie podľa § 369 ods. 1 Tr. zákona\na iné, o sťažnosti okresného prokurátora proti uzneseniu Okresného súdu Prešov sp. zn. 3T/25/2018\nzo dňa 29. júna 2018, takto\n\nr o z h o d o l :\n\nPodľa § 193 ods. 1 písm. c/ Tr. poriadku   z a m i e t a   sťažnosť prokurátora.\n\no d ô v o d n e n i e :\n\nSamosudca Okresného súdu Prešov uznesením sp. zn. 3T/25/2018  zo dňa 29. júna 2018 podľa §\n331 ods. 1 písm. b/ Tr. poriadku odmietol návrh dohody o vine a treste, ktorú uzatvorili dňa 14.06.2018\nprokurátorka Okresnej prokuratúry Prešov na strane jednej a obv. ml. S. H., nar. XX.XX.XXXX v K.,\ntrvalo bývajúci: G. XXX, okr. N., na strane druhej, pretože navrhovaná dohoda o vine a treste je zrejme\nneprimeraná.\n\nProti tomuto uzneseniu v zákonom stanovenej lehote podal sťažnosť okresný prokurátor, v ktorej uvádza,\nže sa nestotožňuje s rozhodnutím súdu. Obvinenému bol ukladaný trest za dva spáchané trestné činy,\nktoré sú definované ako prečiny, avšak je ich potrebné považovať za závažné, keďže obeťami trestnej\nčinnosti detskej pornografie sú deti. Obvinený síce fotku sám nevyhotovil, verejne ju nezdieľal a v rámci\nsrandy ju poslal iba jednému známemu, avšak uvedené skutočnosti nie je možné zľahčovať. Obvinený\nsi uvedenú fotku vyhľadal na internete a následne inej osobe odoslal. Aj keď je obvinený hodnotený\npriaznivo a doposiaľ sa nedopustil protiprávneho konania, je vhodné pre dostatočné naplnenie účelu\ntrestu vo vzťahu k predchádzaniu ďalšej protiprávnej činnosti a ochrane spoločnosti na obvineného\npôsobiť prejednaním veci na súde a uloženiu mierneho trestu nespojeného s výkonom trestu. K námietke\nsúdu ohľadne neuvedenia skutočnosti v návrhu dohody o vine a treste, že malo ísť o fotografiu s\nobsahom detskej pornografie, na rozdiel od uznesenia o vznesení obvinenia, uvádza, že konanie bolo\nvedené pre vyššie uvedené trestné činy a pri uzatváraní dohody došlo k pisárskej chybe, keď pri\nopisovaní skutku bol vynechaný jeden riadok, čo však nebráni tomu, aby takýto nedostatok v písaní\nnemohol byť odstránený priamo pri prejednaní veci pred súdom modifikáciou dohody a doplnením\nuvedeného údaju do dohody. Navrhol zrušiť napadnuté uznesenie a okresnému súdu prikázať vo veci\nopätovne konať a rozhodnúť.\n\nK odvolaniu prokurátora sa vyjadril obhajca obžalovaného, ktorý sa stotožnil s dôvodmi napadnutého\nuznesenia. Okresný súd komplexne vyhodnotil nielen konanie obžalovaného ako jeho následky, ale aj\nosobu mladistvého v príčinnej súvislosti s ust. § 97 Tr. zákona. Má za to, že súdom konštatované inštitúty\npodmienečného zastavenia trestného stíhania, resp. zmieru spĺňajú výchovný účel, sociálnu integráciu\na reintegráciu obvineného. Navrhol sťažnosť prokurátora ako nedôvodnú zamietnuť.\n\n\n\nKrajský súd na základe tejto sťažnosti preskúmal podľa § 192 ods. 1 Tr. poriadku správnosť výrokov\nnapadnutého uznesenia, proti  ktorým  sťažovateľ  podal  sťažnosť a konanie predchádzajúce týmto\nvýrokom napadnutého uznesenia a zistil, že sťažnosť podala oprávnená osoba - okresný prokurátor, a\nto včas, táto je však nedôvodná.\n\nOkresný súd v odôvodnení svojho rozhodnutia, ktorým odmietol návrh dohody o vine a treste, mimo\niného uvádza, že vzhľadom na spôsob spáchania činu a osobu obvineného je dohodnutý trest\nneprimerane prísny a nepotrebný pre nápravu páchateľa. Konštatuje, že prípravné konanie bolo\nvykonané v súlade so zákonom a prvostupňový súd nezistil žiadne závažné procesné chyby ani\nporušenia práva obvineného na obhajobu. V danom prípade je obvinenému S. H. kladené za vinu to,\nže mal prostredníctvom internetovej siete si zadovážiť a následne inému používateľovi sociálnej siete\nFacebook cez aplikáciu Messenger odoslať fotografiu. Okresný súd poukázal na tú skutočnosť, že z\ntakto formulovaného skutku nevyplýva, v čom má spočívať trestnosť konania obvineného, keďže na\nrozdiel od uznesenia o vznesení obvinenia, skutok v návrhu dohody neobsahuje podstatnú skutočnosť,\na to, že malo ísť o fotografiu s obsahom detskej pornografie. Vychádzajúc zo zabezpečených dôkazov\nmal samosudca za to, že pri dôkladnejšom aplikovaní ust. § 97 Tr. zákona na osobu obvineného, ako túto\npodrobne popísala znalkyňa z odboru psychológie, a prejednávaný prípad (zdieľanie jedinej fotografie\ns jedným človekom bez zistenia deformácie sexuálneho vývoja obvineného, resp. deviantnej sexuálnej\nmotivácie jeho skutku) by sa javil, ako omnoho vhodnejší spôsob pôsobenia na obvineného inštitút\npodmienečného zastavenia trestného stíhania (§ 216 Tr. poriadku), resp. zmieru (§ 220 Tr. poriadku).\n\nAko vyplýva z obsahu spisu Okresného súdu Prešov sp. zn. 3T/25/2018, tomuto súdu bol dňa 18.06.2018\ndoručený návrh na schválenie dohody o vine a treste spísanej na Okresnej prokuratúre Prešov dňa\n14.06.2018 v prítomnosti  prokurátorky okresnej prokuratúry, ml. obvineného, jeho zákonného zástupcu,\nobhajcu a zástupcu ÚPSVaR Prešov. Predmetom tejto dohody je skutočnosť, že obvinený ml. S. H. sa\nuznáva za vinného, že\n\nv presne nezistenom čase, z presne nestotožneného zdroja na internete si zadovážil a dňa 19.06.2017\nv čase o 11:10:14 h UTC (koordinovaný svetový čas) prostredníctvom svojho mobilného telefónu\npripojeného na internet v Prešove na Ul. Plzenskej z IP adresy XXX.XX.XX.XX poskytovateľa\ninternetového pripojenia P. U. U. P. Y. of H., G. X, K., cez aplikáciu Messenger sociálnej siete Facebook,\nkde bol prihlásený pod užívateľským menom S. H. - junior odoslal inému doposiaľ nestotožnenému\nužívateľovi sociálnej siete Facebook jednu digitálnu fotografiu,\n\nčím spáchal prečin rozširovania detskej pornografie podľa § 369 ods. 1 Tr. zákona v súbehu s prečinom\nprechovávania detskej pornografie a účasti na pornografickom predstavení podľa § 370 ods. 1 Tr. zákona\na za to mu mal byť uložený  podľa § 369 ods. 1 Tr. zákona za použitia § 117 ods. 1 Tr. zákona, § 41\nods. 1 Tr. zákona, § 39 ods. 2 písm. d), ods. 4 Tr. zákona, § 36 písm. j), l), § 37 písm. h) Tr. zákona, §\n38 ods. 3 Tr. zákona úhrnný trest odňatia slobody v trvaní štyroch mesiacov s podmienečným odkladom\njeho výkonu na skúšobnú dobu osemnástich mesiacov.\n\nZ obsahu trestného spisu vyplýva, že prípravné konanie bolo vykonané zákonným spôsobom. Obvinený\nsa po vznesení obvinenia priznal v celom rozsahu ku skutku kladenému mu za vinu a svoje konanie\noľutoval. Priznanie obvineného potvrdzujú aj v trestnom spise nachádzajúce sa listinné dôkazy. Z\nodpisu z registra trestov a evidencie priestupkov vyplýva, že obvinený nebol doposiaľ súdne trestaný\na priestupkovo postihnutý.\n\nPodľa § 331 ods. 1 písm. b/ Tr. poriadku návrh dohody o vine a treste na súde preskúma predseda senátu\na podľa jeho obsahu a podľa obsahu spisu návrh dohody o vine a treste odmietne, ak zistí závažné\nporušenie procesných predpisov, najmä porušenie práva na obhajobu alebo ak navrhovaná dohoda o\nvine a treste je zrejme neprimeraná.\n\nPodľa § 232 ods. 1 Tr. poriadku ak výsledky vyšetrovania alebo skráteného vyšetrovania dostatočne\nodôvodňujú záver, že skutok je trestným činom a spáchal ho obvinený, ktorý sa k spáchaniu skutku\npriznal, uznal vinu a dôkazy nasvedčujú pravdivosti jeho priznania, môže prokurátor začať konanie o\ndohode o vine a treste na podnet obvineného alebo bez takého podnetu.\n\n\n\nPodľa názoru sťažnostného súdu, pojmy „primeranosť a spravodlivosť dohody o vine a treste“,\nobsiahnuté v ustanoveniach § 331 ods. 1 písm. b/, ods. 2, 3, § 334 ods. 2 Tr. poriadku je potrebné\nvykladať s ohľadom na súlad medzi priznaním sa obvineného a obsahom dôkazov obsiahnutých v\ntrestnom spise, z nich plynúce skutkové zistenia, okolnosti prípadu a možnosti nápravy a prevýchovy\nobvineného, ktoré majú zásadný vplyv na právnu kvalifikáciu skutkovej vety a na uloženie sankcií, pričom\nje potrebné postupovať v zmysle zásad pre ukladania trestov uvedených v ust. § 34 a nasl. Tr. zákona.\nPodstatou dohody o vine a treste je uzavretie obojstranne výhodnej dohody medzi prokurátorom na\njednej strane a obvineným na strane druhej, pričom takáto dohoda podlieha schváleniu súdu, ktorý\nje však povinný preskúmať výhodnosť takejto dohody z pohľadu jej primeranosti a spravodlivosti so\nzreteľom na individuálnu a generálnu prevenciu, ako aj na jej výchovný vplyv smerom k páchateľovi.\nProkurátor v rámci konania o dohode o vine a treste je povinný pri určovaní druhu a výmery trestu\nprihliadnuť na konkrétne okolnosti trestného činu, vrátane priťažujúcich a poľahčujúcich okolností,\nosobné pomery páchateľa a k možnostiam jeho sociálnej reintegrácie.\n\nPodľa § 232 ods. 8 písm.  b) Tr. zákona, dohoda o vine a treste obsahuje opis skutku s uvedením miesta,\nčasu, prípadne iných okolností, za ktorých k nemu došlo tak, aby skutok nemohol byť zamenený s iným\nskutkom, právnu kvalifikáciu trestného činu, ktorý bol skutkom spáchaný, a to aj s uvedením príslušného\nustanovenia Trestného zákona.\n\nPodľa § 334 ods. 1 Tr. zákona, súd môže rozhodovať len o skutku, jeho právnej kvalifikácii, primeranosti\ntrestu, ochrannom opatrení vo vzťahu k obvinenému, ako aj o výroku na náhradu škody v rozsahu\nuvedenom v návrhu na dohodu o vine a treste, ak obvinený odpovedal na všetky otázky „áno“.\n\nV prvom rade krajský súd po preskúmaní predloženého spisového materiálu konštatuje, v zhode s\nnázorom okresného súdu, že skutok tak, ako bol vymedzený pri uzatváraní dohody o vine a treste\nna okresnej prokuratúre a ako je aj uvedený v predloženom návrhu na schválenie dohody o vine a\ntreste súdu prvého stupňa nevykazuje základné náležitosti skutkových podstát trestných činov kladených\nobvinenému za vinu. Po dôkladnejšej analýze skutkovej vety je možné uviesť, že skutkový dej, ako je\npopísaný v návrhu dohody, nevykazuje obligatórne náležitosti žiadneho trestného činu uvedeného v\nosobitnej časti Trestného zákona, a teda nepripadá do úvahy za takto vymedzený skutok ani akákoľvek\ntrestnoprávna zodpovednosť obv. ml. S. H.. Už táto samotná skutočnosť predstavuje takú prekážku,\npre ktorú je potrebné odmietnuť podaný návrh na schválenie dohody o vine a treste. Nemožno celkom\nsúhlasiť s názorom prokurátora, že k odstráneniu vytýkaného nedostatku môže dôjsť na verejnom\nzasadnutí len doplnením údajov. Síce takýto postup by bol možný, avšak podľa názoru sťažnostného\nsúdu, keďže dochádza k podstatnej zmene skutkových okolností, je potrebné uzatvoriť novú dohodou o\nvine a treste za účasti všetkých procesných strán, pričom sa nemožno so stopercentnou istotou spoliehať\nna to, že všetky procesné strany budú prítomné na verejnom zasadnutí a k uzatvoreniu novej dohody\ntam aj dôjde.\n\nOkresný súd v odôvodnení svojho uznesenia zároveň presvedčivým spôsobom uviedol, z akých dôvodov\ndohodnutý trest v súčasnom návrhu sa javí byť neprimeraným. S týmto odôvodnením sa stotožnil aj\nodvolací súd a v celom rozsahu naň odkazuje. Ako to vyplýva z citovaných ustanovení, dohodnutý\ntrest musí zodpovedať zákonným kritériám určeným pre ukladanie trestov. Zo znaleckého posudku\nznalkyne S.. M. P. z odboru psychológia pritom vyplýva, že obvinený je nezrelá osobnosť, vo vývine,\nmenej sociálne zrelá, pričom neboli u obvineného zistené žiadne deformácie jeho sexuálneho vývoja.\nNajpravdepodobnejšia motivácia jeho činu vyplýva z osobnostnej štruktúry obvineného, ktorá je extra\nintroverzívna a zo stupňa psychosexuálneho vývoja je zvýšená potreba zdieľať sa so sexuálnymi\npredstavami. Obvinený je v sociálnej oblasti nezrelý a aj spôsob jeho konania bol neadekvátny a nezrelý.\nNa základe osobnostných, kognitívnych a sociálnych faktorov predpokladá, že riziko protispoločenského\nkonania je malé. Obvinený svoj čin ľutuje a dostatočne sa poučil o nevhodnosti takejto komunikácie.\n\nAj s ohľadom na tieto skutočnosti sťažnostný súd ponecháva na zvážení príslušným orgánom, či\nuzatvorenú dohoda o vine a treste je možné považovať za primeranú, s ohľadom na osobu páchateľa.\n\nTo boli podstatné dôvody, pre ktoré sťažnostný súd považoval rozhodnutie okresného súdu za správne\na zákonné a sťažnosť okresného prokurátora ako nedôvodnú zamietol v zmysle ustanovenia § 193 ods.\n1 písm. c/ Tr. poriadku.\njednohlasne\n\n\n\nPoučenie:\n\nProti tomuto uzneseniu  ďalší riadny opravný prostriedok nie je\nprípustný.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/9e2f1368-0ee4-401c-9468-66da2dee3f9d", "datum_vydania_rozhodnutia": "2018-08-27T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSPO:2018:8118011159.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-09-14T04:26:21.451Z"}