{"sud_guid": "104", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Bratislava III", "guid": "20c3d135-1ea9-4ff2-893b-384ce8c6cc3c:3816669b-88f6-4dda-bae3-2c64a9ebe461", "sud_kraj": "Bratislavský kraj", "sud_okres": "Okres Bratislava III", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Trestný rozkaz", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "3T/55/2018", "identifikacne_cislo_spisu": "1318010460", "sudca_guid": "484", "sudca_meno": "JUDr. Iveta Halvoňová", "sudca_meno_text": "JUDr. Iveta Halvoňová", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-369.odsek-1", "/SK/ZZ/2005/300/#paragraf-369.odsek-2"], "dokument_nazov": "Trestný_rozkaz_3T-55-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Bratislava III\nSpisová značka: 3T/55/2018\nIdentifikačné číslo súdneho spisu: 1318010460\nDátum vydania rozhodnutia: 04. 06. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Iveta Halvoňová\nECLI: ECLI:SK:OSBA3:2018:1318010460.1\n\nTRESTNÝ ROZKAZ V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd v Bratislava III vydáva podľa § 353 odsek 1 Trestného poriadku\n\nt r e s t n ý r o z k a z :\n\nobvinený:\nH. J.: Q..: XX.X.XXXX W. U. R., R. Ú.\n\nr o z h o d o l :\n\nuznáva sa za vinného, že\n\ndňa 29.10.2016 v čase od 11.08 hod zo svojho smartfónu zn. Nokia s operačným systémom Windows\nz IP adresy  XX.XXX.XXX.XX z miesta svojho prechodného bydliska na adrese nám. 1 mája Senec\nprostredníctvom siete Internet zo svojej e-mailovej adresy H..O. zaslal  bližšie nezistenému adresátovi,\ns ktorým sa pred tým zoznámil cez chatovú stránku www.pokec.sk <../../Desktop/www.pokec.sk>, e-\nmail, ktorého prílohou boli tri fotografie, z ktorých na dvoch sú zachytené maloleté osoby ženského\npohlavia - dievčatá nezistenej totožnosti a veku v zdanlivom veku cca. 10 rokov, ktoré ležia na deke na\ntráve, pričom obe sú úplne obnažené a majú roztiahnuté nohy tak, že im je vidieť pohlavné orgány a na\ntretej fotografii je zachytené maloletá osoba ženského pohlavia - dievča nezistenej totožnosti a veku v\nzdanlivom veku 12 rokov ako leží na bruchu na posteli a v ruke má stoporený mužský pohlavný úd, ktorý\nsi vkladá do svojich otvorených úst, pričom skutok vyšiel najavo na Prezídiu PZ na Račianskej ulici č. 45\nv Bratislave na Úrade kriminálnej polície, odbore počítačovej kriminality, kam bol vo forme podnetu na\nzačatie trestného stíhania  zaslaný z Národného centra pre nezvestné a vykorisťované deti Spojených\nštátov Amerických (National Center for Missing nad Exlploited Children USA),\n\nteda\ninak rozširoval detskú pornografiu a čin spáchal verejne,\n\nčím spáchal\n\nzločin rozširovanie detskej pornografie podľa § 369 odsek 1, odsek 2 písmeno b Trestného zákona.\n\nZa to sa\nodsudzuje\n\nPodľa § 369 odsek 2 Trestného zákona, § 38 odsek 2 Trestného zákona k trestu odňatia slobody v\ntrvaní 3 (tri) roky.\n\n\n\nPodľa § 49 odsek 1 písmeno a) Trestného zákona,  súd obvinenému výkon trestu podmienečne odkladá\na podľa § 51 odsek 2 Trestného zákona určuje skúšobnú dobu v trvaní 3 (tri) roky s probačným dohľadom.\n\nPodľa § 51 odsek 4 Trestného zákona súd obvinenému ukladá povinnosť spočívajúci v príkaze podrobiť\nsa v súčinnosti s probačným a mediačným úradníkom alebo iným odborníkom programu sociálneho\nvýcviku alebo inému výchovnému programu.\n\nPoučenie:\n\nProti trestnému rozkazu môže podať odpor do 8 dní odo dňa jeho doručenia obvinený, osoby, ktoré sú\noprávnené podať v jeho prospech odvolanie, prokurátor a poškodený, pokiaľ mu bola priznaná náhrada\nškody na Okresný súd Bratislava III. Podaním odporu sa trestný rozkaz ruší a vo veci sa nariadi hlavné\npojednávanie.\nPoškodený môže podať odpor proti výroku o náhrade škody, ktorým bola priznaná náhrada škody.\nPoškodený môže vziať súhlas s trestným stíhaním späť až do času, kým je trestný rozkaz doručený\nniektorej z osôb  uvedených v odsek 1 § 355  Trestného  poriadku (pri trestných činoch uvedených v\n§ 211 Trestného poriadku).\n\nAk sa v určenej lehote nepodá odpor, stane sa trestný rozkaz právoplatným a vykonateľným.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/3816669b-88f6-4dda-bae3-2c64a9ebe461", "datum_vydania_rozhodnutia": "2018-06-03T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSBA3:2018:1318010460.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-07-05T03:44:32.938Z"}