{"sud_guid": "155", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Prešov", "guid": "2ee11538-afc0-4b72-81e0-3d0b3fae18d1:f4f3b4d1-af42-4ccc-8c20-190b456b6518", "sud_kraj": "Prešovský kraj", "sud_okres": "Okres Prešov", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Uznesenie", "povaha_rozhodnutia": ["Potvrdzujúce"], "nadpis_rozhodnutia": "", "spisova_znacka": "9Tos/35/2018", "identifikacne_cislo_spisu": "8718010030", "sudca_guid": "158", "sudca_meno": "JUDr. Peter Farkaš", "sudca_meno_text": "JUDr. Peter Farkaš", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-369.odsek-2.pismeno-a/", "/SK/ZZ/2005/300/#paragraf-368.odsek-2.pismeno-b/", "/SK/ZZ/2005/300/#paragraf-201.odsek-1", "/SK/ZZ/2005/300/#paragraf-200.odsek-2.pismeno-b/", "/SK/ZZ/2005/300/#paragraf-138", "/SK/ZZ/2005/300/#paragraf-200.odsek-1", "/SK/ZZ/2005/300/#paragraf-138", "/SK/ZZ/2005/300/#paragraf-200.odsek-2.pismeno-a/", "/SK/ZZ/2005/300/#paragraf-201.odsek-2.pismeno-a/", "/SK/ZZ/2005/300/#paragraf-368.odsek-1", "/SK/ZZ/2005/300/#paragraf-369.odsek-1", "/SK/ZZ/2005/300/#paragraf-368.odsek-2.pismeno-a/", "/SK/ZZ/2005/300/#paragraf-139.odsek-1.pismeno-d/"], "dokument_nazov": "Uznesenie_9Tos-35-2018.pdf", "dokument_fulltext": "\nSúd: Krajský súd Prešov\nSpisová značka: 9Tos/35/2018\nIdentifikačné číslo súdneho spisu: 8718010030\nDátum vydania rozhodnutia: 27. 11. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Peter Farkaš\nECLI: ECLI:SK:KSPO:2018:8718010030.1\n\nUznesenie\nKrajský súd v Prešove, v senáte zloženom z predsedu senátu JUDr. Petra Farkaša a sudcov JUDr.\nEmila Dubňanského a JUDr. Rastislava Vargu, PhD., LL.M., MBA, na neverejnom zasadnutí konanom\ndňa 27.11.2018 v trestnej veci odsúdeného K. D. pre zločin rozširovania detskej pornografie podľa § 369\nods. 1, ods. 2 písm. a/ Tr. zákona, s poukazom na ustanovenie § 138 písm. b/, písm. j/ Tr. zákona a iné, o\nsťažnosti odsúdeného proti uzneseniu Okresného súdu Poprad zo dňa 23.04.2018, sp. zn. 6Nt/1/2018,\ntakto\n\nr o z h o d o l :\n\nPodľa § 193 ods. 1 písm. c/ Tr. poriadku   z a m i e t a   sťažnosť odsúdeného K. D..\n\no d ô v o d n e n i e :\n\nUznesením Okresného súdu Poprad zo dňa 23.04.2018, sp. zn. 6Nt/1/2018 súd podľa § 399 ods. 2 Tr.\nporiadku návrh odsúdeného K. D. na povolenie obnovy konania v trestnej veci Okresného súdu Poprad\nvedenej pod sp. zn. 5T/25/2017 zamietol.\n\nProti tomuto uzneseniu podal ihneď po jeho vyhlásení, odôvodnení a poučení o opravnom prostriedku\nsťažnosť odsúdený. Sťažnosť odôvodnil podaním doručeným súdu prvého stupňa prostredníctvom\nobhajcu dňa 03.10.2018. Namietal, že prvostupňový súd nesprávne vyhodnotil ním prezentované\ndôvody na povolenie obnovy konania. Trvá na tom, že dôvody na obnovu konania v zmysle § 393 a nasl.\nTr. poriadku sú dané. Poškodená N. X.. bola podľa jeho názoru objektívne, z viacerých vyplývajúcich\nskutočností, pri výsluchu navádzaná na výpoveď, pričom vypovedala účelovo v jeho neprospech. Má za\nto, že súd pri povoľovaní obnovy konania mal zhodnotiť, že trpí viacerými duševnými poruchami, ktoré\novplyvňovali jeho úsudok pri vyhlásení o vine, ktoré vykonal na hlavnom pojednávaní dňa 15.05.2017.\nTrpí klaustrofóbiou, zhruba raz za dva mesiace sa lieči v Nemocnici pre obvinených a odsúdených v\nTrenčíne. Taktiež prvostupňový súd nezohľadnil jeho tvrdenie, že jeho počítač bol napadnutý hackermi\na tretie osoby ukladali dáta do jeho počítača bez jeho vedomia a súhlasu. Trvá na tom, že v jeho prípade\nmal súd postupovať podľa § 23 Tr. zákona, podľa ktorého, kto pre duševnú poruchu v čase spáchania\nčinu inak trestného nemohol rozpoznať jeho protiprávnosť alebo ovládať svoje konanie, nie je za tento čin\ntrestne zodpovedný, ak tento zákon neustanovuje inak. Na základe uvedeného navrhuje, aby nadriadený\norgán preskúmal napadnutý výrok, ako aj konanie, ktoré mu predchádzalo a následne zrušil napadnuté\nuznesenie a vec vrátil na ďalšie konanie.\n\nSťažnostný súd na podklade takto podanej sťažnosti odsúdeným podľa § 192 ods. 1 Tr. poriadku\npreskúmal správnosť výroku napadnutého uznesenia, proti ktorému sťažovateľ podal sťažnosť, ako\naj konanie predchádzajúce tomuto výroku napadnutého uznesenia a dospel k záveru, že sťažnosť\nodsúdeného nie je dôvodná.\n\nRozsudkom Okresného súdu Poprad zo dňa 15.05.2017, sp. zn. 5T/25/2017, bol obžalovaný K. D.\nuznaný vinným\n\n\n\nv bode I.\n- z pokračovacieho zločinu rozširovania detskej pornografie podľa § 369 ods. 1, ods. 2 písm. a/ Trestného\nzákona, s poukazom na ustanovenie § 138 písm. b/, písm. j/ Trestného zákona,\n\nv bode II. až VII.\n- z pokračovacieho zločinu výroby detskej pornografie podľa § 368 ods. 1, ods. 2 písm. a/, písm. b/\nTrestného zákona, s poukazom na § 138 písm. b/, písm. g/, písm. j/ Trestného zákona\n- z pokračovacieho zločinu sexuálneho zneužívania podľa § 201 ods. 1, ods. 2 písm. a/, písm. b/\nTrestného zákona, s poukazom na ustanovenie § 138 písm. b/, písm. g/, písm. j/ Trestného zákona a §\n139 ods. 1 písm. d/ Trestného zákona, sčasti samostatne a sčasti v bode VII. formou spolupáchateľstva\npodľa § 20 Trestného zákona,\n\nv bode VIII. a IX.\n- zo zločinu výroby detskej pornografie podľa § 368 ods. 1, ods. 2 písm. a/, písm. b/ Trestného zákona,\ns poukazom na § 138 písm. g/ Trestného zákona\n- z pokračovacieho zločinu sexuálneho zneužívania podľa § 201 ods. 1, ods. 2 písm. a/, písm. b/\nTrestného zákona, s poukazom na § 138 písm. g/ Trestného zákona a § 139 ods. 1 písm. d/ Trestného\nzákona\n- zo zločinu sexuálneho násilia podľa § 200 ods. 1, ods. 2 písm. a/, písm. b/ Trestného zákona, s\npoukazom na ustanovenie § 138 písm. g/ Trestného zákona a § 139 ods. 1 písm. a/, písm. d/ Trestného\nzákona formou spolupáchateľstva podľa § 20 Trestného zákona,\n\nv bode X.\n-z pokračovacieho zločinu sexuálneho zneužívania podľa § 201 ods. 1, ods. 2 písm. a) Trestného\nzákona, s poukazom na ustanovenie § 138 písm. b/, písm. g/ Trestného zákona\n- zo zločinu rozširovania detskej pornografie podľa § 369 ods. 1, ods. 2 písm. a/ Trestného zákona, s\npoukazom na ustanovenie § 138 písm. b/, písm. g/ Trestného zákona,\n\nv bode XI.\n- z pokračovacieho obzvlášť závažného zločinu vydierania podľa § 189 ods. 1, ods. 2 písm. a/, písm.\nb/, písm. c/, ods. 3 písm. a/ Trestného zákona, s poukazom na ustanovenie § 138 písm. b/, písm. g/\nTrestného zákona, ustanovenia § 139 ods. 1 písm. a/ Trestného zákona a ustanovenie § 140 písm. g/\nTrestného zákona účinného do 31.12.2016,\n\nna tom skutkovom základe, že\nv bode I.\n- K. D. vystupujúci pod užívateľským menom „K.“ a „K..N.“ registrovanými na verejnom internetovom\nserveri Azet.sk a na doméne N. s overovacou e-mailovou adresou D.-K..P. a pod ďalšími užívateľskými\nmenami od presne nezisteného obdobia roka 2013 až do 30.01.2016 zo svojho počítača s IP adresou\nXXX.XXX.XXX.XXX umiestneného v byte č. X na J. B. Č.. X C. I., okres N., prostredníctvom internetovej\nkomunikácie a elektronickej pošty vo verejnej sieti Tor, ako i prostredníctvom ďalších doposiaľ presne\nnestotožnených verejných sietí a verejných internetových serverov si zadovažoval detskú pornografiu,\nktorej obsahom boli fotografie a videá zobrazujúce obnažený genitál a vykonávanie súlože a iných\nsexuálnych praktík s osobami mladšími ako 18 rokov a tento detský pornografický materiál vo forme viac\nako 3700 súborov si aj uložil na pamäťové médium a až do dňa 30.01.2016 prechovával u seba v byte\nnachádzajúcom sa na J. B. Č.. XXX/X C. K. I., okres N. a následne tento detský pornografický materiál\nsprístupňoval a rozširoval iným neznámym užívateľom v prostredí internetu,\n\nv bode II.\n- K. D. v presne nezistenom období roka 2013, v jednom prípade však najneskôr do 31.03.2013\na v druhom prípade však najneskôr do 18.05.2013 sa z bytu č. X na J. B. Č.. X C. I., okres N.,\nprostredníctvom internetového komunikačného programu SKYPE dvakrát spojil s maloletou R. J..,\nnar. XX.XX.XXXX, a maloletou C. Z.., nar. XX.XX.XXXX, pričom využijúc ich neskúsenosť a nezrelosť\ndosiahol, aby sa pred ním obnažovali, a to tak, že si pred nimi prostredníctvom webkamery obnažil svoj\npohlavný úd a rukou sa dráždil na pohlavnom úde zatiaľ čo maloletá R. J.., a maloletá C. Z.. na základe\njeho pokynov a inštrukcií zasielaných vo forme textového odkazu pred webkamerou svojho počítača\nv obci V. obnažovali svoje prsia a pohlavné orgány, pričom K. D. z tohto konania maloletých vyhotovil\n\n\n\ntri videozáznamy, ktoré si následne uložil na pamäťové médium a takto ich až do dňa 30.01.2016\nprechovával u seba v byte nachádzajúcom sa na J. B. Č.. XXX/X C. K. I., okres N.,\n\nv bode III.\n- K. D. v presne nezistenom období roka 2013, najneskôr však do 26.04.2013 sa z bytu č. X na J. B.\nČ.. X C. I., okres N., prostredníctvom internetového komunikačného programu SKYPE najmenej dvakrát\nspojil s maloletou I. H.., nar. XX.XX.XXXX, pričom využijúc jej neskúsenosť a nezrelosť dosiahol, aby\nsa pred ním obnažovala, a to tak, že mal. I. H.. za finančnú protihodnotu spočívajúcu v dobití kreditu\nna mobilný telefón vo výške 10,- € na základe jeho pokynov a inštrukcií zasielaných vo forme textového\nodkazu pred webkamerou svojho počítača v I. T. obnažovala svoje telo, prsia a pohlavné orgány, vrátane\ndetailných záberov na ne, takto obnažená zaujímala rôzne pózy a rukou sa dráždila na intímnom mieste,\npričom K. D. z tohto konania maloletej vyhotovil videozáznam, ktorý si následne uložil na pamäťové\nmédium a takto ho až do dňa 30.01.2016 prechovával u seba v byte nachádzajúcom sa na J. B. Č..\nXXX/X C. K. I., okres N.,\n\nv bode IV.\n- K. D. v presne nezistenom období roka 2013, najneskôr však do 16.09.2013, sa z bytu č. X na J. B. Č.. X\nC. I., okres N., prostredníctvom internetového komunikačného programu SKYPE spojil s maloletou I. I..,\nnar. XX.XX.XXXX, pričom využijúc jej neskúsenosť a nezrelosť dosiahol, aby sa pred ním obnažovala,\na to tak, že pred maloletou I. I.. si prostredníctvom web kamery obnažil svoj pohlavný úd a rukou sa\nukájal na obnaženom a stoporenom pohlavnom úde a maloletá I. I.. na základe jeho pokynov a inštrukcií\nzasielaných vo forme textového odkazu pred webkamerou svojho počítača v I. D. obnažovala svoje\nprsia a pohlavné orgány, vrátane detailných záberov na ne, zaujímajúc pritom rôzne polohy a rukou sa\ndráždila na svojom intímnom mieste a vykonávala iné sexuálne praktiky, pričom K. D. z tohto konania\nmaloletej vyhotovil štyri videozáznamy, ktoré si následne uložil na pamäťové médium a takto ich až do\ndňa 30.01.2016 prechovával u seba v byte nachádzajúcom sa na J. B. Č.. XXX/X C. K. I., okres N.,\n\nv bode V.\n- K. D. v presne nezistenom období roka 2013, najneskôr však do 12.04.2013, pri prístrešku v lokalite\n„N. I.“ nachádzajúcom sa v meste I. v okrese N., využijúc neskúsenosť a nezrelosť maloletej N. X..\nslovnou manipuláciou dosiahol, aby sa maloletá N. X.. pred ním obnažila a s fotoaparátom zn. Olympus\nDigital Camera, model VG160, X990, D745, vyhotovil najmenej sedem fotografií zobrazujúcich postavu\nmaloletej N. X.., nar. XX.XX.XXXX v rôznych polohách s obnaženými prsiami alebo pohlavnými orgánmi\na tieto fotografie si uložil na pamäťové médium, ktoré následne až do dňa 30.01.2016 prechovával u\nseba v byte nachádzajúcom sa na J. B. Č.. XXX/X C. K. I., okres N.,\n\nv bode VI.\n- K. D. v presne nezistenom období roka 2013, najneskôr však do 18.10.2013, v byte č. X nachádzajúcom\nsa na ulici J. Č.. XXX/X C. K. I. v okrese N., využijúc neskúsenosť a nezrelosť maloletej N. X.. dosiahol,\naby sa maloletá N. X.. pred ním obnažila a s fotoaparátom zn. Olympus Digital Camera, model VG160,\nX990, D745, vyhotovil najmenej 15 fotografií zobrazujúcich postavu maloletej N. X.., nar. XX.XX.XXXX,\nv rôznych polohách s obnaženými prsiami a pohlavnými orgánmi, vrátane detailných záberov na ne,\na z toho dve fotografie aj s prítomnosťou mužského ejakulátu na tele maloletej, pričom tieto fotografie\nsi následne uložil na pamäťové médium, ktoré až do dňa 30.01.2016 prechovával u seba v byte\nnachádzajúcom sa na J. B. Č.. XXX/X C. K. I., okres N.,\n\nv bode VII.\n- K. D. zneužijúc rodičovské postavenie a vplyv S. D. na svoje tri maloleté deti mladšie ako 12 rokov\na ich nezrelosť v presne nezistenom čase v roku 2013 požiadal S. D. pod prísľubom finančnej a\nvecnej odmeny, aby mu vyhotovila fotografie s jej nahými maloletými deťmi, na základe čoho S. D.\nv mieste svojho vtedajšieho bydliska v obci W. T. Č.. XX v období od 21.08.2013 do 12.12.2013\nna základe požiadavky K. D. s mobilným telefónom zn. Nokia s fotoaparátom, model 311 postupne\nvyhotovila najmenej 182 fotografií zobrazujúcich jej tri maloleté deti R. T.., nar. XX.XX.XXXX, D. T.., nar.\nXX.XX.XXXX a K. T.., nar. 04.11.2009 v rôznych polohách s obnaženým telom, prsiami a pohlavnými\norgánmi, vrátane detailných záberov na ne a tieto následne za finančnú protihodnotu v celkovej\nsume 20,- € a 30,- € zasielala prostredníctvom internetového komunikačného programu SKYPE K. D.\nnachádzajúcemu sa v mieste jeho bydliska na J.R. B. Č.. XXX/X C. K. I. a v čase od 19.06.2013 najneskôr\ndo 07.08.2013 sa K. D. z miesta jeho bydliska na J. B. Č.. XXX/X C. K. I. trikrát spojil s S. D. a jej\n\n\n\nmaloletými deťmi prostredníctvom komunikačného programu SKYPE, pričom S. D. na základe pokynov\na inštrukcií K. D. zasielaných vo forme textového odkazu umožnila, aby maloletá R. T.., nar. XX.XX.XXXX\npred webkamerou svojho počítača v W. T. Č.. XX obnažovala svoje prsia a pohlavné orgány, vrátane\ndetailných záberov na ne, hladila sa po prsiach a dotýkala sa svojich pohlavných orgánov a rukou sa na\nnich dráždila, pričom tieto praktiky maloletá R. T.. vykonávala aj v prítomnosti matky S. D. rovnako sa\nhladiacej po prsiach a pohlavnom orgáne, pričom K. D. sa počas tohto konania maloletej rukou dráždil\nna svojom pohlavnom úde a z tohto konania maloletej vyhotovil tri videozáznamy, ktoré si následne uložil\nna pamäťové médium a takto ich až do dňa 30.01.2016 prechovával u seba v byte nachádzajúcom sa\nna J. B. Č.. XXX/X C. K. I., okres N.,\n\nv bode VIII.\n- K. J.J. za finančnú protihodnotu 50,- € umožnila K. D., aby tento v presne nezistenom čase v mesiaci\njún 2015, najneskôr však do dňa 22.06.2015, v mieste jej vtedajšieho bydliska v byte nachádzajúcom\nsa na Q.R. B. Č.. XXX C. N. D., s fotoaparátom zn. Nikon COOLPIX L340 V10 vyhotovil najmenej\nšesť fotografií jej maloletej, vtedy len dva a pol ročnej dcéry Q. Š.., nar. XX.XX.XXXX, v rôznych\npolohách s roztiahnutými nohami a s obnaženým celým telom vrátane obnažených pohlavných orgánov\nso zdôraznením záberu na ne, pričom K. J. využijúc svoje rodičovské postavenie a vplyv na svoju\ndvojročnú maloletú dcéru Q. Š.. asistovala K. D. pri nasnímaní maloletej dva a pol ročnej dcéry Q. Š..\ntak, že dieťa držala a podľa jeho pokynov ho umiestnila do nasnímaných polôh,\n\nv bode IX.\n- K. J.J. za finančnú protihodnotu 50,- € umožnila K. D. na základe jeho požiadavky, aby tento v presne\nnezistenom čase v mesiaci jún 2015, najneskôr však do dňa 22.06.2015, v mieste jej vtedajšieho bydliska\nv byte nachádzajúcom sa na Q. B. Č.. XXX C. N. D., s fotoaparátom zn. Nikon COOLPIX L340 V10\nvyhotovil sám alebo na základe jeho požiadavky vyhotovila K. J. spolu celkovo 10 videí zobrazujúce\njej maloletú, vtedy dva a pol ročnú dcéru Q. Š.., nar. XX.XX.XXXX v rôznych polohách s obnaženými\npohlavnými orgánmi a jej sexuálne zneužitie K. D. a K. J., ku ktorému došlo tak, že K. J. prenechala a\nodovzdala svoju maloletú dcéru Q. Š.. K. D., ktorý na nej vykonal rôzne sexuálne praktiky a to tak, že sa\nviackrát dotýkal a obtieral svojím obnaženým a stoporeným pohlavným údom genitálií maloletej Q. Š..,\nnapriek nesúhlasu maloletej, ktorý dávala najavo plačom a volaním po matke, ako aj odťahovaním sa\nod K. D. a vytáčaním svojej hlavičky smerom od neho, tento opakovane svojimi rukami pritláčal hlavičku\nmaloletej Q. Š.. k svojmu pohlavnému údu, aby sa ho maloletá dotýkala ústami a aby jej ho vsunul do\núst a napokon ohmatával maloletú Q. Š.. po celom jej tele a opakovane dráždil maloletú Q. Š.. rukami\na aj ústami po jej pohlavnom orgáne, pričom K. J. počas tohto konania K. D. pôsobila na maloletú Q.\nŠ.. svojou fyzickou prítomnosťou i slovne upokojujúc ju, aby sa nebála, a taktiež K. J. sama vykonala\nna maloletej Q. Š.. sexuálne praktiky tak, že na základe inštrukcií K. D. maloletú dráždila rukou na\npohlavnom orgáne, zapájala ju do sexuálneho styku tak, že K. J. ruku dieťaťa opakovane prikladala na\nsvoj pohlavný orgán napriek tomu, že maloletá Q. Š.. sa vzpierala a bolo jej to nepríjemné, ďalej K.\nD. sa opakovane v prítomnosti maloletej rukou dráždil a ukájal na svojom pohlavnom úde, pričom aj\nejakuloval na telo maloletej Q. Š.. a napokon K. D. a K. J. v prítomnosti maloletej Q. Š.. vykonávali súlož\na orálny styk a K. D. a K. J. maloletú Q. Š.. pritom vyzývali, aby sa pritom na nich pozerala, pričom tieto\nsexuálne praktiky s maloletou striedali a K. D. na ich vykonanie zneužil rodičovské postavenie a vplyv\nmatky K. J. na jej, vtedy dva a pol ročnú maloletú dcéru Q. Š.., ktorá mu tak umožnila vyhotovenie videí\na sexuálne zneužitie dcéry Q. Š..,\n\nv bode X.\n- K. D. v presne nezistenom období najneskôr od leta 2013 do konca roka 2015, najmä však v čase,\nkedy maloletá N. X.., nar. XX.XX.XXXX navštevovala VI. a VII. ročník základnej školy, v byte č. X\nnachádzajúcom sa na J. B. Č.. XXX/X C. K. I. v okrese N., využijúc neskúsenosť a nezrelosť maloletej\nN. X.. opakovane viackrát v presne nezistených časových intervaloch ukazoval maloletej N. X.. napriek\njej nesúhlasu video zobrazujúce v sprche nahé malé dieťa v predškolskom veku, nad ktorým sa K. D.\nvzrušoval na svojom pohlavnom úde a väčšie množstvo fotografií nahých maloletých dievčat,\n\nv bode XI.\n- K. D. v presne nezistenom období najneskôr od leta 2013 do konca roka 2015, najintenzívnejšie však\nv čase, kedy maloletá N. X.., nar. XX.XX.XXXX navštevovala VI. a VII. ročník základnej školy, v byte\nnachádzajúcom sa na J. B. Č.. XXX/X C. K. I. v okrese N., využijúc neskúsenosť a nezrelosť maloletej\nN. X.. opakovane viackrát v presne nezistených časových intervaloch, niekedy však aj takmer každý\n\n\n\ndeň, napriek nesúhlasu maloletej N. X.., ktorý dávala najavo slovne alebo odstrkovaním K. D. od seba,\npod hrozbou zverejnenia kompromitujúcich fotografií, na ktorých sa nachádza maloletá N. X.. nahá,\na to prostredníctvom internetu a sociálnych sietí rôznym neznámym osobám, ako aj spolužiakom a\nučiteľom v škole, nútil maloletú N. X.. k vyhotovovaniu ďalších fotografií, na ktorých je nahá s obnaženými\npohlavnými orgánmi, k vykonávaniu súlože s K. D., k orálnemu styku s K. D., k dráždeniu K. D. rukami\nna jeho pohlavnom úde a k iným sexuálnym praktikám, ktoré po prekonaní odporu maloletej N. X.. s ňou\naj vykonával a pri ktorých viackrát ejakuloval aj na telo maloletej N. X.., v dôsledku čoho došlo k poruche\npsychosexuálneho vývoja u maloletej N. X.. a k vzniku a rozvinutiu adaptačnej poruchy - úzkostne\ndepresívnej reakcie dlhodobého charakteru, ktoré od času spáchania činu až doposiaľ v podstatnej\nintenzite ovplyvňujú kvalitu života maloletej N. X.. tým, že viedli k samovražedným myšlienkam maloletej\nN. X.. a v bežnom živote sa prejavujú depresívnym ladením, úzkostným prežívaním, zvýšeným napätím,\nobavnými myšlienkami do budúcnosti, pocitmi neistoty, viny, strachu, slabosti, bojazlivosti a výrazne\nzvýšenou sebakritičnosťou,\n\nza čo mu súd uložil podľa § 189 ods. 3 Tr. zákona úhrnný trest odňatia slobody vo výmere 14 rokov, so\nzaradením pre jeho výkon do ústavu na výkon trestu odňatia slobody so stredným stupňom stráženia,\ntrest prepadnutia veci, ochranné opatrenie - zhabanie veci, ochranný dohľad na dobu 3 rokov a ochranné\nsexuologické liečenie ústavnou formou.\n\nOdsúdený K. D. podal dňa 11.01.2018 na Okresný súd Poprad návrh na povolenie obnovy konania,\nv ktorom uviedol, že skutky, ktoré sú mu kladené za vinu, nezodpovedajú skutočnostiam tak, ako sú\nuvedené vo výrokovej časti rozhodnutia. Tieto nie sú, ani nemôžu byť pravdivé a má za to, že všetky\ntieto skutočnosti mali byť prešetrené zo strany nezávislého znalca, psychiatra a psychológa. Tento návrh\ndoplnil podaním doručeným súdu prvého stupňa dňa 29.01.2018, v ktorom uviedol, že v čase, keď bol\nsúdený, trpel adaptačnou poruchou, schizoidnou osobnosťou a mal výpadky pamäte. Pamäť sa mu\nupravila a to je hlavným dôvodom, pre ktorý chce obnoviť konanie, pretože prišiel na to, že väčšinu\nskutkov, ktoré sú mu dávané za vinu, nespáchal a nie sú na ne priame dôkazy. Vyhlásenie o vine\nuskutočnil, lebo bol presvedčený, že sa skutky stali, ale návratom pamäte zistil, že sa nestali. Poškodená\nN.. X.. zo I. za ním chodila z vlastnej iniciatívy, nijako ju na stretnutia nenabádal. Priznáva fotenie, ale\nnie vydieranie, ani znásilnenie a nemôžu existovať ani dôkazy, keďže tento skutok sa nestal. On ju\nnevyzliekal, vyzliekala sa sama, a to dobrovoľne a z vlastnej iniciatívy. Program skype a program na\nsťahovanie videí zo skype nemal na PC ani nainštalovaný a preto sa nestal ani tento skutok. Videá boli\nsfalšované tak, že jeho videá, ktoré posielal cez email Azet kontaktu boli pustené a bola na ne namierená\nwebkamera, ktorá nezaberala skutočnosť, ale jeho video. Nestalo sa ani šírenie detskej pornografie\nprostredníctvom internetu a ani na túto skutočnosť nemôžu existovať dôkazy. Mal hackovaný PC a o tom\nmá dôkaz v komunikácii s kamarátom na facebooku. Maloletú dcéru K. J. neznásilnil, ani nevyzliekal,\nvyzliekala ju jej matka a z jeho strany došlo len k obtieraniu pohlavného údu. Uvedené podania doplnil\npodaním doručeným súdu prvého stupňa dňa 23.02.2018 prostredníctvom obhajcu, v ktorom uviedol,\nže poukazuje na to, že dlhodobo trpí duševnými chorobami a má poruchy s pamäťou. V trestnom konaní\nmu nebola daná možnosť uzavrieť dohodu o vine a treste. Nikdy sa nedopustil obzvlášť závažného\ntrestného činu vydierania podľa § 189 ods. 1, ods. 2 písm. a/, b/, ods. 3 písm. a/ Tr. zákona. Poškodená\nN. X.. bola podľa jeho názoru navádzaná na výpoveď zo strany vyšetrovateľa, aby vypovedala v jeho\nneprospech. Poukazuje na to, že trpí klaustrofóbiou a zhruba raz za tri mesiace sa lieči v Nemocnici pre\nobvinených a odsúdených v Trenčíne. Popiera, že by na svojom počítači zhromažďoval pornografické\nmateriály, jeho počítač bol hacknutý a tretie osoby, o ktorých sa vyjadril vo svojom výsluchu, si z jeho\npočítača urobili medzistanicu a ukladali tam bez jeho vedomia rôzne dáta. Poukazuje aj na výsledky\nznaleckého dokazovania, ktoré boli podľa jeho názoru v prospech polície, nezohľadňovali objektívne\njeho duševný stav a ako sa vyjadrili znalci, podstatným spôsobom boli znížené jeho ovládacie schopnosti\na podľa jeho názoru mal súd v tejto veci postupovať podľa § 23 Tr. zákona, podľa ktorého, kto pre\nduševnú poruchu v čase spáchania činu inak trestného nemohol rozpoznať jeho protiprávnosť alebo\novládať svoje konanie, nie je za tento čin trestne zodpovedný, ak tento zákon neustanovuje inak a preto\nv dôsledku jeho nepríčetnosti mal súd postupovať podľa § 281 ods. 2 a § 215 ods. 1 písm. e/ Tr. poriadku\na pre nepríčetnosť trestné stíhanie zastaviť. Z uvedených dôvodov navrhol povoliť obnovu konania.\n\nPodľa § 394 ods. 1 Tr. poriadku, obnova konania, ktoré sa skončilo právoplatným rozsudkom alebo\nprávoplatným trestným rozkazom, sa povolí, ak vyjdú najavo skutočnosti alebo dôkazy súdu skôr\nneznáme, ktoré by mohli samy osebe alebo v spojení so skutočnosťami a dôkazmi už skôr známymi\nodôvodniť iné rozhodnutie o vine alebo vzhľadom na ktoré by pôvodne uložený trest bol v zrejmom\n\n\n\nnepomere k závažnosti činu alebo k pomerom páchateľa, alebo uložený druh trestu by bol v zrejmom\nrozpore s účelom trestu, alebo vzhľadom na ktoré upustenie od potrestania alebo upustenie od uloženia\nsúhrnného trestu by bolo v zrejmom nepomere k závažnosti činu alebo k pomerom páchateľa, alebo by\nbolo v zrejmom rozpore s účelom trestu.\nNa základe uvedeného považuje sťažnostný súd za potrebné v prvom rade uviesť, že obnova konania\nje mimoriadnym opravným prostriedkom, ktorého zmyslom je odstránenie nedostatkov v skutkových\nzisteniach alebo vo výroku o treste, ku ktorým došlo preto, lebo v pôvodnom konaní neboli známe všetky\npodstatné skutočnosti a dôkazy, nakoľko tieto vyšli najavo až po právoplatnosti rozhodnutia. Uvedeným\nmimoriadnym opravným prostriedkom je možné zrušiť právoplatné rozhodnutie vo veci, ale len vtedy,\npokiaľ sú na to splnené podmienky, pričom súd nie je oprávnený preskúmavať správnosť rozhodnutia.\nPredpokladom obnovy konania je existencia skutočností a dôkazov súdu skôr neznámych, ktoré vyšli\nnajavo až po právoplatnosti rozhodnutia a tieto sú tak závažné, že odôvodňujú zásah do stability a\nnezmeniteľnosti právoplatného rozhodnutia.\n\nV intenciách už uvedeného krajský súd konštatuje, že v konaní o návrhu na povolenie obnovy konania\nsťažnostnému súdu, ale ani súdu prvého stupňa neprislúcha opätovne posudzovať náležité zistenia\nskutkového stavu veci, ani spôsob, akým boli hodnotené dôkazy, ktoré už v pôvodnom konaní boli\nznáme, preto sa sťažnostný súd obmedzil na dôkazy, ktoré by bolo možné považovať za nové, súdu\nskôr neznáme, ktoré by mohli sami o sebe alebo v spojení so skutočnosťami a dôkazmi už skôr známymi\nodôvodniť iné rozhodnutie o vine alebo o treste.\n\nZ obsahu predloženého spisu, a to ani z návrhu na povolenie obnovy konania a jeho jednotlivých\ndoplnení a ani z výpovede odsúdeného na verejnom zasadnutí nevyplýva, aby odsúdený navrhol súdu\ndôkaz, ktorý by bolo možné považovať za nový, súdu skôr neznámy, ktorý by mohol sám osebe alebo\nv spojení so skutočnosťami a dôkazmi už skôr známymi odôvodniť iné rozhodnutie o vine alebo o\ntreste. Odsúdený namietal, že svedkyňa maloletá N.. X.. bola na výpoveď navádzaná vyšetrovateľom,\npoukazoval na výsledky znaleckého dokazovania vo vzťahu k jeho duševnému stavu, ako aj poukazoval\nna to, že jeho počítač mal byť hacknutý a tretie osoby si z jeho počítača urobili medzistanicu a ukladali\nbez jeho vedomia do neho rôzne dáta, pričom v písomnom návrhu na povolenie obnovy konania uviedol,\nže o týchto osobách sa vyjadrí vo svojom výsluchu, avšak na verejnom zasadnutí žiadne takéto osoby\nneuviedol.\n\nVo vzťahu k uvedenému je potrebné poukázať na skutočnosť, že odsúdený na hlavnom pojednávaní\ndňa 15.05.2017 pred senátom Okresného súdu Poprad, po poučení podľa § 257 ods. 1, ods. 2, ods.\n5 a ods. 8 Tr. poriadku urobil vyhlásenie o tom, že je vinný zo žalovaných skutkov, pričom pred týmto\nvyhlásením výslovne požiadal o poradu s obhajcom, ktorá mu bola umožnená. Odsúdený, ním v rámci\nkonania o návrhu na povolenie obnovy konania uvádzané skutočnosti, nenamietal v pôvodnom konaní, a\nkeďže vo vzťahu k žalovaným skutkom vyhlásil v zmysle § 257 Tr. poriadku, že je vinný, jeho vyhlásenie\nbolo po splnení podmienok podľa uvedeného ustanovenia, ako aj po zodpovedaní otázok podľa § 333\nods. 3 písm. c/, d/, f/, g/, h/ Tr. poriadku prijaté a bolo konštatované, že dokazovanie v rozsahu, ako sa\nobžalovaný priznal ku skutkom, sa nevykoná a vykonajú sa len dôkazy súvisiace s výrokom o treste a\nochranným opatrením. Následne súd vykonal dokazovanie čítaním listinných dôkazov, ako aj čítaním\nznaleckých posudkov, vrátane znaleckých posudkov z odvetvia Psychiatrie znalcov K.. A. P.-Š. a K.. I. A..\nVo vzťahu k uvedenému sťažnostný súd udáva, že v prípade znaleckých posudkov uvedených znalcov\nz odboru Psychiatrie teda nejde o dôkazy nové, súdu skôr neznáme, ale tieto dôkazy boli vykonané\nuž pred súdom prvého stupňa v rámci vykonaného dokazovania a s týmito sa súd prvého stupňa aj\nzaoberal, pričom dospel k záveru, že žalované skutky obžalovaný spáchal  ako trestne zodpovedná\nosoba. Už len záverom k uvedenému sťažnostný súd dodáva, že po vyhlásení rozsudku, odôvodnení a\npoučení o opravnom prostriedku sa obžalovaný výslovne vzdal práva podať odvolanie proti rozsudku,\nčo do výroku o treste a nežiadal, aby odvolanie podali za neho iné oprávnené osoby.\n\nNa základe uvedeného preto sťažnostný súd považuje rozhodnutie prvostupňového súdu za správne\na zákonné a stotožňuje sa s jeho názorom, že súdu, ktorý rozhoduje o návrhu na povolenie obnovy\nkonania, neprislúcha hodnotiť jednotlivé vykonané dôkazy v pôvodnom konaní, príp. preskúmavať\npôvodné rozhodnutie, v danom prípade odsudzujúci rozsudok, na podklade dôkazov, ktoré boli vykonané\nv pôvodnej trestnej veci. Úlohou súdu, ktorý rozhoduje o návrhu na povolenie obnovy konania, je zistiť a\nustáliť existenciu takých skutočností, príp. dôkazov, ktoré by bolo možné považovať za nové, súdu skôr\nneznáme, ktoré by mohli samy osebe alebo v spojení so skutočnosťami a dôkazmi už skôr známymi,\n\n\n\nodôvodniť iné rozhodnutie o vine alebo o treste tak, ako to vyplýva z ustanovenia § 394 ods. 1 Tr.\nporiadku.\n\nNakoľko v danej trestnej veci takéto podmienky zistené neboli a dôvodom pre prípadné povolenie\nobnovy konania nemôže byť  ani skutočnosť, že odsúdený zmení svoj postoj k trestnej činnosti a trestnú\nčinnosť, vo vzťahu ku ktorej pôvodne vyhlásil vinu, následne odmieta, aj sťažnostný súd mal za to, že\nneboli zistené podmienky odôvodňujúce povolenie obnovy konania, preto sťažnosť odsúdeného ako\nnedôvodnú v zmysle ustanovenia § 193 ods. 1 písm. c/ Tr. poriadku zamietol.\njednohlasne\n\nPoučenie:\n\nProti tomuto rozhodnutiu ďalší riadny opravný prostriedok nie je                           prípustný.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/f4f3b4d1-af42-4ccc-8c20-190b456b6518", "datum_vydania_rozhodnutia": "2018-11-26T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSPO:2018:8718010030.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2019-03-01T21:03:05.286Z"}