{"sud_guid": "137", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Ružomberok", "guid": "7cd324a8-f5e4-4d85-9c43-693ab3cbe181:99543144-24c7-4c23-b245-1902a7bb1df0", "sud_kraj": "Žilinský kraj", "sud_okres": "Okres Ružomberok", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Potvrdené"], "nadpis_rozhodnutia": "", "spisova_znacka": "8T/23/2018", "identifikacne_cislo_spisu": "5918010122", "sudca_guid": "88", "sudca_meno": "JUDr. Miriam Penjaková", "sudca_meno_text": "JUDr. Miriam Penjaková", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-221.odsek-1"], "dokument_nazov": "Rozsudok_8T-23-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Ružomberok\nSpisová značka: 8T/23/2018\nIdentifikačné číslo súdneho spisu: 5918010122\nDátum vydania rozhodnutia: 13. 06. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Miriam Penjaková\nECLI: ECLI:SK:OSRK:2018:5918010122.3\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Ružomberok samosudkyňou JUDr. Miriam PENJAKOVOU v trestnej veci proti\nobžalovanému G. J., rod. V., nar. XX.XX.XXXX v O., trvale bytom O., Ul. gen. R. XXXX/XX, naposledy\nprechodne bytom S., B. 1. T. XXX, pre prečin podvodu podľa § 221 ods. 1 Trestného zákona, formou\nspolupáchateľstva podľa § 20 Trestného zákona, na hlavnom pojednávaní konanom dňa 13.06.2018 v\nRužomberku, takto\n\nr o z h o d o l :\n\nObžalovaný\n\nG. J.,   rod. V., nar. XX.XX.XXXX v O., trvale bytom O., Ul. gen. R. XXXX/XX, naposledy prechodne S.,\nB.. 1. T. XXX, nezamestnaný, na slobode,\n\nu z n á v a   s a   z a   v i n n é h o ,  ž e\n\nspolu s doposiaľ nestotožnenou osobou ženského pohlavia dňa 25.02.2017 o 09.16 h z IP adresy\nXXX.XXX.XXX.XXX uverejnil na internetovej stránke www.bazos.sk <http://www.bazos.sk> inzerát č.\n70633172 v ktorom ponúkol na predaj mobilný telefón značky Apple iPhone 6s 32gb za sumu 300,-Eur,\nkde na tento inzerát reagoval X. J., ktorý po dohode s doposiaľ nestotožnenou osobou ženského pohlavia\ns ktorou komunikoval na čísle XXXXXXXXXX uvedenom v inzeráte, dňa 27.02.2017 uhradil požadovanú\nsumu na číslo účtu U XXXX XXXX XXXX XXXX XXXX, ktorého majiteľom a jediným disponentom je G.\nJ., načo mu mal byť doručený predmetný mobilný telefón, čo sa však nestalo, čím X. J., nar. XX.XX.XXXX\nv G., bytom G., Y. XXXX/XX uviedli do omylu a spôsobili mu škodu vo výške 300,-Eur,\n\nt e d a\n\n- spoločným konaním na škodu cudzieho majetku seba obohatil tým, že uviedol niekoho do omylu a\nspôsobil tak na cudzom majetku malú škodu,\n\nč í m   s p á c h a l\n\n- prečin podvodu podľa § 221 ods. 1 Trestného zákona, formou spolupáchateľstva podľa § 20 Trestného\nzákona,\n\nZa to sa\no d s u d z u j e\n\n\n\npodľa § 221 ods. 1 Trestného zákona za použitia § 38 ods. 2, 4 Trestného zákona, § 37 písm. m)\nTrestného zákona na trest  odňatia slobody vo výmere 12 (dvanásť) mesiacov nepodmienečne.\n\nPodľa § 48 ods. 2 písm. b) Trestného zákona súd obžalovaného na výkon trestu odňatia slobody\nzaraďuje do ústavu na výkon trestu so stredným stupňom stráženia.\n\nPodľa § 287 ods. 1 Trestného poriadku súd obžalovanému ukladá povinnosť nahradiť škodu\npoškodenému X. J., nar. XX.XX.XXXX v G., trvale bytom G., Y. 2044/23  vo výške 300,-Eur.\n\no d ô v o d n e n i e :\n\nOkresná prokuratúra v Ružomberku podala na obžalovaného G. J., rod. V., nar. XX.XX.XXXX obžalobu\npod sp.zn. Pv 149/17/5008-15 pre prečin podvodu podľa § 221 ods. 1 Trestného zákona, formou\nspolupáchateľstva podľa § 20 Trestného zákona, na tom skutkovom základe, ako to bolo uvedené vo\nvýrokovej časti predmetnej obžaloby.\n\nPodľa § 252 ods. 2 Trestného poriadku, v neprítomnosti obžalovaného môže súd hlavné pojednávanie\nvykonať, len ak súd má za to, že vec možno spoľahlivo rozhodnúť a účel trestného konania dosiahnuť aj\nbez prítomnosti obžalovaného a pritom a) obžaloba bola obžalovanému riadne doručená a obžalovaný\nbol na pojednávanie riadne a včas predvolaný, b) obžalovaný mal možnosť vyjadriť sa o skutku,\nktorý je predmetom obžaloby, pred orgánom činným v trestnom konaní a boli dodržané ustanovenia o\nvyšetrovaní alebo skrátenom vyšetrovaní a obvinený bol upozornený na možnosť preštudovať spis a\nurobiť návrhy na doplnenie vyšetrovania alebo skráteného vyšetrovania, c) obžalovaný bol na možnosť\nvykonať hlavné pojednávanie v jeho neprítomnosti upozornený, d) obhajca obžalovaného, ktorý je\npozbavený spôsobilosti na právne úkony alebo ktorého spôsobilosť na právne úkony je obmedzená,\nvyhlási, že netrvá na osobnom výsluchu obžalovaného.\n\nSamosudcom Okresného súdu bol určený termín hlavného pojednávania, ktorý vykonal hlavné\npojednávanie v neprítomnosti obžalovaného, pretože boli splnené všetky podmienky uvedené v §\n252 ods. 2 Trestného poriadku, a to, že obžaloba bola obžalovanému riadne a včas doručená, na\npojednávania bol riadne a včas predvolaný, pred orgánom činným v trestnom konaní mal možnosť\nvyjadriť sa ku skutku, ktorý je predmetom obžaloby, bol upozornený na možnosť preštudovania\nspisového materiálu a robenia návrhov na doplnenie vyšetrovania a takisto bol na možnosť vykonať\nhlavné pojednávanie v jeho neprítomnosti upozornený. Keďže boli splnené všetky podmienky, súd na\nhlavnom pojednávaní prečítal výpoveď obžalovaného z prípravného konania, v ktorom využil svoje\nzákonné právo a odmietol vypovedať.\n\nSúd na hlavom pojednávaní vypočul svedka poškodeného X. J., ktorý uviedol, že dňa 26.02.2017 na\nstránke www.bazos.sk <http://www.bazos.sk> našiel inzerát č. 70633172 s ponukou predaja mobilného\ntelefónu iPhone 6s 32gb za sumu 300,-Eur. Bol tam uvedený kontakt telefonický na číslo XXXXXXXXXX,\nlokalita T.. Písal SMS-kou na toto číslo, ale nikto mu neodpísal. Na druhý deň na toto číslo telefonoval\na ozval sa mu ženský hlas, s ktorým sa dohodol, že majú posledné dva kusy, a že za telefón musí\nzaplatiť prevodom na účet. Na telefón mu z uvedeného čísla poslali číslo účtu označené U XXXX XXX\nXXXX XXXX XXXX a variabilný symbol XXXXXX, pričom bola podpísaná SMS-ka Y.. Dňa 27.02.2017\nna uvedené číslo účtu poslal sumu 300,-Eur zo svojho účtu číslo U XXXX XXXX XXXX XXXX XXXX\na SMS-kou napísal meno a adresu, kde majú telefón poslať. Telefón mal byť poslaný do 72 hodín,\navšak do dnešného dňa nebol poškodenému doručený. Keďže telefón poškodenému nebol doručený,\nkomunikoval s osobou, ktorá mu poslala číslo objednávky a neskôr už telefón nikto nedvíhal. Telefón\npoškodenému X. J. nebol doručený a ani mu nikto nevrátil peniaze. Poškodený si uplatnil škodu vo\nvýške 300,-Eur.\n\nV rámci dokazovania súd prečítal výpoveď svedka G. I. z prípravného konania, ktorý uviedol, že žije ako\nbezdomovec v meste Sereď, posledný rok na svoj občiansky preukaz vybral viacero SIM kariet u rôznych\nmobilných operátorov, nakoľko jeho kamaráti potrebovali karty a nemali občiansky preukaz a dali mu\nza to menšiu finančnú hotovosť. Karty bral na svoje meno a na svoj občiansky preukaz. Momentálne\nuž občiansky preukaz nemá, nakoľko sa mu stratil. Ďalej uviedol, že nezverejňoval žiadny inzerát na\nstránke www.bazos.sk <http://www.bazos.sk>, nakoľko s internetom nevie narábať.\n\n\n\nV rámci dokazovania sa súd oboznámil s listinnými dôkazmi nachádzajúcimi sa v spisovom materiály, a\nto najmä so zápisnicou o rekognícii osoby spolu s fotodokumentáciu, pri ktorej svedok G. I. neopoznal\nžiadnu z predložených osôb a uviedol, že osoba, ktorej predal SIM kartu bola žena, istá T. zo U., celé\nmeno nevie uviesť, bývalá narkomanka. Predal jej 4 kusy SIM kariet. Z ďalších listinných dôkazov\nmal súd za preukázané, že na stránke www.bazos.sk <http://www.bazos.sk> bol uverejnený inzerát\nna predaj úplne nového nepoužívaného mobilného telefónu Apple iPhone 6s 32gb, verzia Silwer -\nzlatý v záruke 24 mesiacov s kompletným nepoužívaným príslušenstvom, nabíjačka, kábel, slúchadlá,\nihla na SIM, príručka, škatuľa, doklad o kúpe za sumu 300,-Eur, uvedený telefón: XXXXXXXXXX.\nInzerát bol podaný dňa 25.02.2017 a číslo inzerátu je: 70633172. Zo správy Slovenskej sporiteľne\na.s. mal súd za preukázané, že majiteľom účtu XXXXXXXXXX/XXXX je obžalovaný G. J., rod. V., a\nk uvedenému osobnému účtu bola vydaná aj platobná karta na meno obžalovaného. Ďalej sa súd\noboznámil s výpisom z účtu obžalovaného G. J. za obdobie od 10.02.2017 až do 20.03.2017, z\nktorého mal súd za preukázané, že poškodený X. J. previedol na účet obžalovaného sumu 300,-Eur\na uviedol aj správu pre príjemcu, t.j. obžalovanému, že je to úhrada za iPhone 6s, dňa 27.02.2017.\nZ predloženej fotodokumentácie zo dňa 27.02.2017 mal súd za preukázané, že obžalovaný G. J.,\nrod. V. dňa 27.02.2017 vybral v pobočke Slovenskej sporiteľne nachádzajúcej sa v obchodnom dome\nMAX Trnava sumu 300,-Eur zo svojho osobného účtu. Z ďalších listinných dôkazov nachádzajúcich\nsa v spisovom materiály mal súd za preukázané, že voči obžalovanému G. J. je vedené viacero\ntrestných stíhaní pre prečin podvodu podľa § 221 ods. 1 Trestného zákona, ako aj ďalšími listinnými\ndôkazmi sa súd oboznámil, a na základe takto vykonaného dokazovania, hodnotiac dôkazy získané\nzákonným spôsobom podľa svojho vnútorného presvedčenia založeného na starostlivom uvážení\nvšetkých okolností prípadu jednotlivo, aj v ich súhrne, nezávisle od toho, či ich obstaral súd, orgány\nčinné v trestnom konaní, alebo niektorá zo strán,  dospel súd k záveru,  že obžalovaný G. J., rod. V.\nsvojim konaním naplnil všetky zákonné znaky prečinu podvodu podľa § 221 ods. 1 Trestného zákona\nformou spolupáchateľstva podľa § 20 Trestného zákona.\n\nPodľa § 221 ods. 1 Trestného zákona, kto na škodu cudzieho majetku seba alebo iného obohatí tým,\nže uvedie niekoho do omylu alebo využije niečí omyl, a spôsobí tak na cudzom majetku malú škodu,\npotrestá sa odňatím slobody až na dva roky.\n\nPodľa § 20 Trestného zákona, ak bol trestný čin spáchaný spoločným konaním dvoch alebo viacerých\npáchateľov (spolupáchatelia), zodpovedá každý z nich, ako keby trestný čin spáchal sám.\n\nVykonaným dokazovaním bolo preukázané, že obžalovaný G. J., rod. V. sa ku skutku nepriznal.\nSpáchanie skutku je preukázané výpoveďou svedka poškodeného X. J., ktorý potvrdil, že dňa\n26.02.2017 na stránke www.bazos.sk <http://www.bazos.sk> našiel inzerát č. 70633172 s ponukou\npredaja mobilného telefónu Apple iPhone 6s 32gb za sumu 300,-Eur. Z výpovede vyplynulo, že bolo\ntam uvedené aj telefóne číslo XXXXXXXXXX, pričom komunikoval s osobou ženského pohlavia, ktorá\nsvedkovi poškodenému dala číslo účtu U XXXX XXXX XXXX XXXX XXXX, a variabilný symbol XXXXXX.\nZ listinných dôkazov mal súd za preukázané, že predmetné číslo účtu je vedené na obžalovaného\nG. J., rod. V.. Z výpovede svedka poškodeného X. J. mal súd jednoznačne za preukázané, že zo\nsvojho účtu vedený pod číslom U XXXX XXXX XXXX XXXX XXXX poslal dňa 27.02.2017 sumu 300,-\nEur na účet vedený na obžalovaného G. J., rod. V.. Z listinných dôkazov, a to výpisu Slovenskej\nsporiteľne a.s. mal súd za preukázané, že suma 300,-Eur dňa 27.02.2017 bola pripísaná na osobný účet\nobžalovaného G. J. a dňa 27.02.2017 obžalovaný v pobočke Slovenskej sporiteľne, nachádzajúcej sa\nv obchodnom dome MAX Trnava si sumu 300,-Eur vybral z účtu, o čom svedčí aj kamerový záznam\na výpis z účtu Slovenskej sporiteľne. Z výpisu z účtu Slovenskej sporiteľne a.s. obžalovaného mal\nsúd za preukázané, že obžalovaný bol vyrozumený od poškodeného, že uhradil 300,-Eur za iPhone\n6s a taktiež mal vedomosť, že pochádza od poškodeného X. J. s uvedením čísla účtu, z ktorého\npeniaze boli obžalovanému zaslané. Vzhľadom na vykonané dokazovanie mal potom súd jednoznačne\nza preukázané, že obžalovaný G. J. s doposiaľ nestotožnenou osobou ženského pohlavia sa podieľal\nna vyššie uvedenej trestnej činnosti, u obžalovaného ide o konanie úmyselné, motívom trestnej činnosti\nbola jednoznačne snaha získať majetkový prospech a tento použiť pre seba, a preto súd obžalovaného\nuznal vinného z prečinu podvodu podľa § 221 ods. 1 Trestného zákona formou spolupáchateľstva podľa\n§ 20 Trestného zákona.\n\n\n\nSúd nevykonal dôkaz, ktorý navrhol vykonať obžalovaný, a to výsluch svedkyne T. L., nar. XX.XX.XXXX,\npretože ako vyplýva zo správy Okresného riaditeľstva PZ v Ružomberku bolo zistené, že uvedená osoba\ns uvedeným dátumom narodenia nie je uvedená v registri obyvateľov a nie je možné zistiť ani jej pobyt.\nTeda z uvedeného vyplýva, že takáto osoba neexistuje.\n\nZ hľadiska subjektívnej stránky u obžalovaného G. J., rod. Heráka ide o úmysel priamy v zmysle § 15\npísm. a) Trestného zákona, nakoľko obžalovaný chcel spôsobom uvedeným v Trestnom zákone porušiť\nzáujem chránený týmto zákonom, a to cudzí majetok bez ohľadu na druh vlastníctva.\n\nPri určovaní druhu trestu a jeho výmery súd prihliadol najmä na spôsob spáchania činu, jeho následok,\nmieru zavinenia, pohnútku, priťažujúce a poľahčujúce okolnosti, na osobu páchateľa, jeho pomery ako\naj možnosť jeho nápravy.\n\nObžalovaný bol päťkrát priestupkovo riešený za obdobie od roku 2013 až do roku 2015, z odpisu\nz registra trestov mal súd za preukázané, že bol trinásťkrát súdom trestaný, naposledy rozsudkom\nOkresného súdu Trnava sp.zn. 30T/39/2011 zo dňa 28.01.2014 v spojení s uznesením Krajského\nsúdu v Trnave sp.zn. 6To/32/2014 zo dňa 17.04.2014 pre prečin ublíženia na zdraví podľa § 156\nods. 1 Trestného zákona v spolupáchateľstve podľa § 20 Trestného zákona a iné a bol mu uložený\nnepodmienečný trest odňatia slobody v trvaní 2 rokov, so zaradením do ústavu na výkon trestu so\nstredným stupňom stráženia. Predmetný trest obžalovaný vykonal dňa 06.01.2017.\nSúd u obžalovaného G. J., rod. V. nezistil žiadnu poľahčujúcu okolnosť, zistil priťažujúcu okolnosť v\nzmysle § 37 písm. m) Trestného zákona, že už bol za trestný čin odsúdený. Berúc do úvahy pomer\npriťažujúcich a poľahčujúcich okolností v zmysle § 38 ods. 2, 4 Trestného zákona, za použitia § 34 ods.\n1 Trestného zákona súd ukladal trest pri zvýšení dolnej hranice zákonom ustanovenej trestnej sadzby\no 1/3, pričom súd došiel k záveru, že na obžalovaného je potrebné pôsobiť trestom odňatia slobody,\na to trestom nepodmienečným. K uloženiu nepodmienečného trestu odňatia slobody súd pristúpil\nnajmä s prihliadnutím na osobu obžalovaného, jeho doterajší život (že bol trinásťkrát súdom trestaný),\ntresty, ktoré boli obžalovanému uložené doposiaľ neviedli k jeho náprave, opakovane a bez zábran\nnerešpektoval zákon, ani akékoľvek sankcie, ktoré mu boli uložené, a teda jeho prevýchova sa minula\núčinkom a na obžalovaného nemala žiadny vplyv, preto účel trestu možno dosiahnuť len z hľadiska\ngenerálnej prevencie, a teda odradenia iných od páchania trestných činov a ochranu spoločnosti pred\nprípadnými ďalšími protiprávnymi aktivitami obžalovaného. Základná trestná sadzba u prečinu podvodu\npodľa § 221 ods. 1 Trestného zákona je v rozpätí 0 až 2 roky. Zvýšená trestná sadzba v zmysle\nustanovenia § 38 ods. 4 Trestného zákona je v rozpätí 8 mesiacov až 2 rokov. Súd ukladal trest\nobžalovanému pri dolnej hranici takto zvýšenej trestnej sadzby vo výmere 12 mesiacov nepodmienečne.\nZároveň súd obžalovaného na výkon trestu odňatia slobody zaradil do ústavu na výkon trestu so\nstredným stupňom stráženia, pretože obžalovaný v posledných 10 rokoch bol vo výkone trestu odňatia\nslobody pre inú úmyselnú trestnú činnosť.\nSúd obžalovanému v rámci adhézneho konania uložiť povinnosť nahradiť škodu poškodenému X. J.,\nnar. XX.XX.XXXX v G., trvale bytom G., Y. XXXX/XX vo výške 300,-Eur, nakoľko poškodený si škodu\nriadne a včas uplatnil a jej výška vyplýva z listinných dôkazov (výpis z účtu obžalovaného vedeného v\nSlovenskej sporiteľne, ako aj výpovede poškodeného).\n\nPoučenie:\n\nProti tomuto rozsudku je prípustné odvolanie, ktoré možno podať na\nOkresnom súde v  Ružomberku do 15 dní od oznámenia rozsudku.\nOdvolanie má odkladný  účinok. ( § 306/2 )\nOdvolanie môžu podať:\n- prokurátor pre nesprávnosť ktoréhokoľvek výroku (§ 307/1a) a  to   v neprospech i v prospech\nobžalovaného (§ 308/1,2). V prospech obžalovaného môže podať odvolanie aj proti vôli obžalovaného\n(§ 308/2)\n- obžalovaný pre nesprávnosť výroku, ktorý sa ho priamo týka (§ 307/1b) a to len vo svoj prospech (§\n308/2)\n- príbuzný obžalovaného v priamom rade, jeho súrodenci, osvojiteľ, osvojenec, manžel a druh (pre\nnesprávnosť výroku, ktorý sa priamo týka obžalovaného), a to len v jeho prospech (§ 308/2)\n\n\n\n- zákonný zástupca obž., opatrovník obž. a  obhajca obžalovaného pre nesprávnosť výroku, ktorý sa\npriamo týka obžalovaného, a to len v jeho prospech. Ak je obž. pozbavený spôsobilosti na právne úkony\nalebo ak je jeho spôsobilosť na právne úkony obmedzená, môžu podať odvolanie v prospech obž. i proti\njeho vôli (§ 308/2)\n- štátny orgán starostlivosti o mládež pre nesprávnosť výroku, ktorý sa priamo týka mladistvého\nobžalovaného a to len v jeho prospech a to aj proti jeho  vôli      (§ 345/1)\n- poškodený, ktorý uplatnil nárok na náhradu škody, pre nesprávnosť výroku o náhrade škody  (§ 307/1c),\na to v neprospech obžalovaného (§ 308/1). Ak je poškodeným právnická osoba, odvolanie môže podať\nlen osoba oprávnená konať za právnickú osobu  (§ 68)\n- zúčastnená osoba pre nesprávnosť výroku o zhabaní veci (§ 307/1d), (§ 45/1)\n- Osoby oprávnené podať odvolanie proti niektorému výroku rozsudku môžu ho      napadnúť aj preto,\nže taký výrok nebol urobený, ako aj pre porušenie ustanovení o konaní, ktoré predchádzalo rozsudku,\nak toto porušenie mohlo spôsobiť, že výrok je nesprávny alebo že chýba.\nV zmysle § 86 písm. a/ Trestného zákona trestnosť trestného činu zaniká aj          vtedy, ak ide o trestný\nčin zanedbania povinnej výživy podľa § 207, ak trestný         čin nemal trvalo nepriaznivé následky a\npáchateľ svoju povinnosť dodatočne         skôr, než sa súd odobral na záverečnú poradu.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/99543144-24c7-4c23-b245-1902a7bb1df0", "datum_vydania_rozhodnutia": "2018-06-12T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSRK:2018:5918010122.3", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-11-28T05:25:15.483Z"}