{"sud_guid": "147", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Košice", "guid": "fcf58cd3-489e-4dbe-811e-4402a456343d:41e689f2-ad3c-41f0-8492-dbd31d485fe2", "sud_kraj": "Košický kraj", "sud_okres": "Okres Košice I", "oblast_pravnej_upravy": ["Trestné právo", "Trestné právo"], "podoblast_pravnej_upravy": ["Trestné činy proti mieru", "Všeobecne nebezpečné a proti životnému prostrediu"], "forma_rozhodnutia": "Uznesenie", "povaha_rozhodnutia": ["Potvrdzujúce"], "nadpis_rozhodnutia": "", "spisova_znacka": "6To/58/2018", "identifikacne_cislo_spisu": "7513010351", "sudca_guid": "94", "sudca_meno": "JUDr. Anna Kohutová", "sudca_meno_text": "JUDr. Anna Kohutová", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-422b.odsek-2.pismeno-b", "/SK/ZZ/2005/300/#paragraf-295.odsek-1.pismeno-a", "/SK/ZZ/2005/300/#paragraf-294.odsek-2", "/SK/ZZ/2005/300/#paragraf-422.odsek-1", "/SK/ZZ/2005/300/#paragraf-422b.odsek-1", "/SK/ZZ/2005/300/#paragraf-422c"], "dokument_nazov": "Uznesenie_6To-58-2018.pdf", "dokument_fulltext": "\nSúd: Krajský súd Košice\nSpisová značka: 6To/58/2018\nIdentifikačné číslo súdneho spisu: 7513010351\nDátum vydania rozhodnutia: 23. 10. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Anna Kohutová\nECLI: ECLI:SK:KSKE:2018:7513010351.2\n\nUznesenie\nKrajský súd v Košiciach v senáte zloženom z predsedníčky senátu JUDr. Anny Kohutovej a sudcov\nJUDr. Mareka Dudíka a JUDr. Evžena Kelija, v trestnej veci obžalovaného D. C., pre zločin rozširovania\nextrémistických materiálov podľa § 422b ods. 1, ods. 2 písm. b) Tr. zák. a iné, na verejnom zasadnutí\nkonanom dňa 23. októbra 2018, o odvolaní prokurátora okresnej prokuratúry proti rozsudku Okresného\nsúdu Košice - okolie zo dňa 19. 12. 2017, sp. zn. 4T/15/2013 takto\n\nr o z h o d o l :\n\nPodľa § 319 Tr. por.   z a m i e t a  odvolanie prokurátora okresnej prokuratúry.\n\no d ô v o d n e n i e :\n\nNapadnutým rozsudkom Okresného súdu Košice - okolie zo dňa 19. 12. 2017, sp. zn. 4T/15/2013 bol\nobžalovaný D. C.\n\npodľa § 285 písm. a) Tr. por. oslobodený spod obžaloby Okresného prokurátora Košice I pre prečin\npodpory a propagácie skupín smerujúcich k potlačeniu základných práv a slobôd podľa § 422 ods. 1\nTr. zák. a zločin rozširovania extrémistických materiálov podľa § 422b ods. 1, ods. 2 písm. b) Tr. zák.\nna tom skutkovom základe, že\n\n1/ vo svojom bydlisku v L. č. XX od presne nezistenej doby minimálne od 7.2.2011 do 5.11.2012\nprostredníctvom internetového portálu K., kde sa zaregistroval dňa 12.12.2006 pod užívateľským\nmenom X.-XX, prostredníctvom spoločnosti E.  F., a.s. L. ul. XX, R., pri komunikácii s inými nickami\npoužíval nacistické heslá, pozdravy, symboly a fotografie, alebo tieto prijaté od iných nickov nechával\nprístupné vo svojich súboroch,\n\n2/ vo svojom bydlisku v L. č. XX, od presne nezistenej doby do 5.1.2012 na portáli K. pod užívateľským\nmenom X.-XX sprístupňoval vo svojich súboroch fotoalbumy a videoklipy hudobných skupín Projekt\nVandal, Conflikt 88, Arkona, Hromovlad a iných patriacich do žánru White Power, ktorý je pravicovo-\nrasistickou odrodou v rockovom smere a ktoré propagujú rasistickú ideológiu,\n\npretože nebolo dokázané, že sa stali skutky, pre ktoré je obžalovaný stíhaný,\n\npodľa § 285 písm. b) Tr. por. bol obžalovaný D. C. oslobodený spod obžaloby Okresného prokurátora\nKošice I pre prečin prechovávania extrémistických materiálov podľa § 422c Tr. zák. a zločin\nnedovoleného ozbrojovania a obchodovania so zbraňami podľa § 295 ods. 1 písm. a)  Tr. zák. v štádiu\nprípravy podľa § 13 ods. 1 Tr. zák. na tom skutkovom základe, že\n\n3/  vo svojom bydlisku v L. č. XX od presne nezistenej doby do 5.11.2012 si zadovážil a prechovával\nkovovú pracku na opasok so znakom orlice a hákového kríža, dve plastové fólie s vyobrazením hákového\nkríža a lomeného blesku, rôzne knihy s rasistickou tematikou, dve tričká s vyobrazením názvu pravicovo-\nextrémistickej skupiny Projekt Vandal,\n\n\n\n5/ od presne nezistenej doby na neznámom mieste si bez povolenia zadovážil a až do 5.1.2012 vo\nsvojom bydlisku v L. č. XX prechovával komponenty na výrobu pyrotechnických zloží, ktoré tvoria\nzákladnú súčasť výbušnín a tiež komponenty na výrobu výbušných systémov, ako aj písomné návody\nna výrobné postupy jednotlivých výbušnín a traskavín, s úmyslom vyrobiť výbušniny,\n\nlebo  skutok nie je trestným činom,\n\npodľa § 285 písm. c) Tr. por. bol obžalovaný D. C. oslobodený spod obžaloby Okresného prokurátora\nKošice I pre zločin nedovoleného ozbrojovania a obchodovania so zbraňami podľa § 294 ods. 2 Tr. zák.\nna skutkovom základe, že\n\n4/ na presne nezistenom mieste a v presne nezistenej dobe si bez povolenia zadovážil  a až do 5.1.2012\nvo svojom bydlisku v L. prechovával hlaveň z krátkej strelnej palnej zbrane, samonabíjacej pištole kalibru\n9 mm Browvning K, ktorá je hlavnou časťou zbrane a v zmysle § 2 ods. 1 písm. a), b), c) zákona č.\n190/2003 Z.z. o strelných zbraniach a strelive v znení neskorších predpisov sa považuje za zbraň,\n\nlebo nebolo dokázané, že skutok spáchal obžalovaný.\n\nProti tomuto rozsudku zahlásil odvolanie prokurátor okresnej prokuratúry, a to ústne do zápisnice o\nhlavnom pojednávaní, ktoré aj písomne odôvodnil.\n\nV písomných dôvodoch odvolania uviedol, že prvostupňový súd dôvodnosť vydania rozsudku oprel\nnajmä o skutočnosť, že príkaz sudcu pre prípravné konanie Okresného súdu Košice I sp. zn.\n5Ntt/329/2011 zo dňa 15.7.2011, vydaný podľa § 116 ods. 2 Tr. por. je nedostatočne odôvodnený\nskutkovými okolnosťami, neobsahuje relevantnú informáciu, čo spôsobuje jeho nepreskúmateľnosť zo\nstrany, či zásah do súkromia bol nevyhnutný aj z hľadiska možnosti dosiahnuť účel trestného konania\ninak (skutok 1/ - 2/).\n\nZ pohľadu prvostupňového súdu malo ísť o nedovolený zásah do súkromia osoby a dôkazné prostriedky\nsúborov poskytnutých spoločnosťou K. K..E.. k osobe obžalovaného sú nepoužiteľné. Podľa názoru súdu\nku skutkom 1/, 2/ obžaloby neexistuje žiadny priamy ani nepriamy súbor dôkazov, ktoré by odôvodňovali\nzáver, že sa skutky stali.\n\nS takýmto názorom však nie je možné súhlasiť. Ohľadom právnych úvah o nepoužiteľnosti následne\nzískaných dôkazov je potrebné uviesť, že súd v trestnom konaní nie je oprávnený hodnotiť zákonnosť\npríkazu vydaného iným súdom o to naviac, ak je to súd rovnakého stupňa. Touto právomocou disponuje\niba Ústavný súd SR. Uvedený príkaz nebol vyhlásený za nezákonný Ústavným súdom SR na základe\nústavnej sťažnosti, pričom doposiaľ takáto sťažnosť vo vzťahu k predmetnému príkazu na Ústavnom\nsúde SR v súvislosti s touto trestnou vecou prejednávaná vôbec nebola.\n\nV opačnom prípade by potom súd nebol viazaný právoplatným rozhodnutím iného súdu a mohol by\nvyhodnocovať zákonnosť rozhodnutia iných súdov podľa ich kvality a prípadne na takéto rozhodnutia po\nvyhodnotení kvalitatívnej nedostatočnosti obsahu ich odôvodnenia neprihliadať, čo je zásadne v rozpore\ns ustanovením § 7 ods. 1 Tr. por.\n\nJe tiež otázne, či možno konštatovať, že sa skutky, pre ktoré bol obžalovaný stíhaný, nestali. Podľa\nnázoru prokurátora je minimálne preukázané, že na internetovom portály K. bolo zaregistrované\nužívateľské meno X.-XX - čo je bežne a voľne prístupná informácia a rovnako, že v rámci komunikácie\nboli prenášané závadné nacistické a extrémistické materiály. To tvorí základ konania a následku, ktorý\nmal byť posúdený v rámci trestnoprávnej zodpovednosti konkrétnej osoby.\n\nZvýraznil, že dôkazy získané na základe príkazu Okresného súdu Košice I sp. zn. 5Ntt/329/2011 zo\ndňa 15.7.2011 neboli nosnými, pričom nemali priamy súvis s dôkazmi pre skutky 1/ - 2/. Dôkazom\npotvrdzujúcim, že obvinený páchal trestnú činnosť, bola hlavne domová prehliadka, na základe ktorej\nbolo možné jednoznačne identifikovať predmety, ale aj potvrdiť internetovú komunikáciu a ich obsah\nz dátových súborov. Dôkazy získané na základe príkazu sudcu pre prípravné konanie podľa § 116 Tr.\npor. mali len podporný charakter preto, aby tieto boli následne preverené a potvrdené iným procesným\n\n\n\nspôsobom. V tomto prípade sa príkazy súdu vydali zo zákonného dôvodu a neboli porušené základné\nalebo iné práva a slobody dotknutých osôb. V danom štádiu konania bol príkaz riadne odôvodnený\nna základe v tom čase získaných informácií, s ktorými orgány činné v trestnom konaní disponovali a\nbol to jediný spôsob, ako bolo možné postupovať. Nie je dôvod preto spochybňovať odôvodnenosť a\nzákonnosť vydania príkazu sudcu pre prípravné konanie nielen z materiálneho hľadiska (pretože zo\nspisového materiálu možno jednoznačne vyvodiť potrebu zabezpečenia získaných dôkazov), ale ani\nformálneho. Podotýka, že identifikačné údaje užívateľského účtu X.-XX spolu s IP adresou boli nielen\nznáme ešte pred začatím trestného stíhania, ale aj verejne a bežne prístupné a ich skonkretizovanie\nna základe príkazu tvorilo iba formálne hľadisko. Má za to, že zákonný sudca pre prípravné konanie\nsa v odôvodnení príkazu dostatočným spôsobom venoval potrebe jeho vydania a získania údajov pre\nprioritný cieľ v podobe objasnenia skutku.\n\nPoukazujúc na vyššie uvádzané skutočnosti je prokurátor toho názoru, že v danom prípade neboli\nnaplnené dôvody a podmienky na oslobodenie obžalovaného spod obžaloby, pretože právne závery\nprvostupňového súdu ohľadom nepoužiteľnosti dôkazov získaných na základe príkazu Okresného súdu\nKošice I neboli správne aplikované a vyložené.\n\nZa okolností, ktoré existovali v čase vydania príkazu, považuje dôkazy získané z prostriedkov na základe\npríkazu za zákonné a v plnom rozsahu spôsobilé plniť funkciu dôkazu v konaní pred súdom.\n\nOdvolateľ podotkol, že príkaz súdu na telekomunikačnú činnosť nemá žiaden priamy vplyv na\nostatné vykonané dôkazy, ktorými bol identifikovaný obžalovaný ako osoba používajúca účet X.-\nXX. V nadväznosti na to možno jednoznačne konštatovať, že dôkazy získané na základe domovej\nprehliadky a vytlačený obsah účtu s fotkami samotného obžalovaného (ktoré podľa jeho názoru tiež\npreukazujú priamu manipuláciu obžalovaného s účtom), neboli spôsobilé niesť nezákonnosť predtým\nzabezpečeného sporného dôkazu.\n\nV súvislosti s celkovou identifikáciou osoby mimo údajov získaných priamo od prevádzkovateľa K. a v\nsúvislosti s práve spomenutou domovou prehliadkou, nemožno prehliadnuť dôkaz č. 37, zaistený pri\nprehliadke rodinného domu z 5.1.2012, na fotodokumentácii pod č. 58-59, a to 15 ks papiera formátu\nA4 s výpisom emailovej komunikácie účtu X.-XX (nájdené v detskej izbe, v skrinke pri posteli). Tento\ndôkaz bez akýchkoľvek pochýb zužuje identifikáciu osoby, ktorá mala priamy súvis s týmto účtom.\nJe evidentné, že obžalovaný teda mal prístup k tomuto účtu, pretože výpis z neho by si nemohol\nzabezpečiť bez toho, aby k nemu nemal prístupové heslo. Taktiež je potrebné sa zaoberať úvahou, aká\nexistuje pravdepodobnosť, aby obžalovaný disponoval takýmto výpisom presne z účtu, ktorý obsahoval\nextrémistický materiál a to naviac u seba doma a práve v kritickom čase. Aký je teda predpoklad, že ak\nby obžalovaný nemal žiaden vzťah k účtu X.-XX, mal jeho výpis v skrinke pri posteli, keď mal možnosť\nzaložiť si hocijaký iný účet nielen u prevádzkovateľa stránky D.. Taktiež niektoré obrázky a súbory na\nzaistených dátových nosičoch počítača sa zhodujú s obrázkami a súbormi, ktoré sa nachádzali na\nwebovom účte (napr. snímka 020920102096 a 020920102098).\n\nVo vzťahu ku skutku 3/ obžaloby podľa prvostupňového súdu nebolo možné stotožniť vlastníka\nextrémistických materiálov, ktoré boli nájdené v detskej izbe, nakoľko okrem obžalovaného obýval\nmiestnosť aj jeho brat a časť slúžila ako pracovňa. Naviac sa súd priklonil k verzii matky obžalovaného,\nktorá mala zakúpiť tričká a knihy v bežných obchodoch.\n\nV súvislosti s výpoveďami rodičov je však potrebné prihliadnuť na skutočnosť, že sa jedná vo vzťahu k\nobžalovanému o blízke osoby. Čo sa týka výpovede matky, táto nevedela hodnoverne opísať, v ktorých\nobchodoch a kedy nakupovala tričká. Aj keď by sme zobrali do úvahy, že existuje možnosť zakúpiť tieto\nmateriály (či už na trhovisku, alebo prostredníctvom internetu), neznamená to, že nie sú spôsobilé na\nvyvodenie trestnoprávnej zodpovednosti. Je evidentné, že rodinní príslušníci chcú takýmto spôsobom\nzakryť nelegálnosť zabezpečenia týchto vecí, ktoré nie je možné získať bežne dostupným nákupom.\n\nJe tiež nelogické, aby súd nevedel stotožniť vlastníka extrémistických materiálov. Opačným výkladom\ntvrdenia súdu je možné dospieť jedine k záveru, že veci nájdené pri domovej prehliadke nepatria\nabsolútne nikomu z rodiny. Práve naopak, s prihliadnutím na ďalšie viaceré dôkazy možno vylučovacou\nmetódou stanoviť konkrétnu osobu, ktorá mala okrem priameho prístupu k veciam aj bližší vzťah,\npoužívala ich a mala motív na ich uskladnenie. Vzhľadom k tomu, že rodičia obžalovaného spoločne\n\n\n\ntvrdia, že nemali vedomosť o väčšine týchto vecí, ostáva podozrenie len na obžalovanom, keďže brat\nN. C. nájdené veci videl až po vykonaní domovej prehliadky. Okrem toho je zrejmé, že tričká svojou\nveľkosťou boli určené mužskej vyššej postave. Iné osoby spoločnú domácnosť neobývali. Taktiež je\npotrebné prihliadnuť aj na výpoveď otca obžalovaného, ktorý potvrdil, že obal so znázorneným hákovým\nkrížom doniesol zo školy práve obžalovaný. V tomto je potrebné vylúčiť otca, ktorý si výslovne neprial\nmať takéto závadné veci v domácnosti.\n\nPoukázal tiež na skutočnosť, že aj na dátových nosičoch zaistených pri domovej prehliadke z počítača\nnachádzajúceho sa v izbe obžalovaného, sa nachádza extrémistický materiál pod adresárom „D.\" - teda\ns menom obžalovaného, čo preukazuje, že tieto závadné súbory boli štruktúrované a zoradené podľa ich\nužívateľa. Z uvedených dôvodov preto neprichádza možnosť použiť zásadu in dubio pro reo na osobu\nobžalovaného.\n\nOdvolateľ ďalej uviedol, že v písomnom vyhotovení rozsudku badať tiež zjavný rozpor medzi výrokovou\nčasťou a odôvodnením. Pokiaľ súd vo výrokovej časti oslobodil skutok 3/ z dôvodu, že tento nie\nje trestným činom, v odôvodňujúcej časti nerozobral, prečo konanie obžalovaného nenapĺňa znaky\nkonkrétneho trestného činu. To isté sa týka aj skutku 5/. V tomto rozsahu považuje rozsudok za\nzmätočný a nepreskúmateľný, v rozpore s ustanovením § 189 ods. 1 písm. b) Tr. por., pretože súd\nodôvodnil oslobodenie v danej časti argumentačne inými skutočnosťami (nebolo možné preukázať,\nkto je páchateľom). Či sa však jedná o akýkoľvek oslobodzujúci výrok, tento vôbec nekorešponduje s\nvykonaným dokazovaním.\n\nPokiaľ ide o skutok 4/ obžaloby, hlaveň krátkej strelnej palnej zbrane, opätovne prokurátor poukazuje na\nto, kde bola vec nájdená pri domovej prehliadke, ktorým bolo miesto pri osobných veciach obžalovaného.\nVo výpovedi otca sú tiež rozpory s výpoveďou syna N. ohľadom prinesenia tlmiča, jeho ukázania a\nnáslednej manipulácie.\n\nRovnako sa to týka aj dizertačnej práce matky obžalovaného, ktorú nikdy nezačala písať. Je pochybné,\nže by predmetom dizertačnej práce boli presné postupy a návody na výrobu výbušnín. Je zrejmé, že\nobaja rodičia vypovedajú účelovo s cieľom brániť obžalovaného a zľahčiť závažnosť jeho konania.\n\nV súhrne je možné jednoznačne konštatovať, že obžalovaný prišiel v inkriminovanom časovom období\ndo kontaktu s extrémistickými materiálmi, vedel, že propagovanie a ich zbieranie je zákonom zakázané.\nJeho pozitívny postoj je zrejmý aj z názvu jeho užívateľského konta, ktorý tvorí počiatočný názov\npravicovo - extrémistickej hudobnej skupiny a číslica 18 ako iniciály Adolfa Hitlera. Je tiež zrejmé, že bol\nvzhľadom na svoj spoločenský postoj militantne založený, čo preukazujú výbušniny, resp. chemikálie a\nnávody na výrobu výbušnín nájdené pri domovej prehliadke a časti zbraní. Skutočnosť, že takýto postoj\nneprezentoval voči niektorým kamarátom, ktorí boli vypočutí na hlavnom pojednávaní (naviac účelovo\nna jeho podnet), neznamená, že tak nemohol učiniť voči iným osobám. V každom prípade je preukázané,\nže elektronicky vložené materiály boli verejne dostupné.\n\nUvedené dôkazy teda jednotlivo, no najmä v súhrne dotvárajú obraz o trestnoprávnej zodpovednosti\nobžalovaného v zmysle obžaloby.\n\nVo vzťahu k ostatným skutočnostiam, v plnom rozsahu poukázal na predchádzajúce odvolanie\nprokurátora v tejto veci zo dňa 14.7.2016.\n\nVzhľadom na uvedené navrhol, aby Krajský súd v Košiciach napadnutý rozsudok zrušil v celom rozsahu\na vec vrátil na nové prejednanie a rozhodnutie okresnému súdu.\n\nKrajský súd na základe takto podaného odvolania podľa § 317 ods. 1 Tr. por. preskúmal zákonnosť a\nodôvodnenosť napadnutých výrokov rozsudku, proti ktorým odvolateľ podal odvolanie, ako aj správnosť\npostupu konania, ktoré im predchádzalo. Na chyby, ktoré neboli odvolaním vytýkané, prihliadne súd len\nvtedy, ak by odôvodňovali podanie dovolania podľa § 371 ods. 1 Tr. por. a zistil nasledovné.\n\nOkresný súd vykonal na hlavnom pojednávaní všetky dostupné dôkazy pri rešpektovaní relevantných\nzásad trestného konania uvedených v § 2 Tr. por. potrebné pre poznanie skutkových okolností\n\n\n\nnevyhnutných pre objasnenie veci a spravodlivé rozhodnutie. Na tomto základe potom prvostupňový\nsúd vyvodil z dôkazov zákonné, stavu veci zodpovedajúce právne závery.\n\nVzhľadom na tú skutočnosť, že prvostupňové a odvolacie konanie z hľadiska predmetu konania tvoria\njeden celok, a preto odôvodnenie rozhodnutia prvostupňového súdu a odvolacieho súdu nemožno\nposudzovať izolovane ale komplexne, nie je účelom v tomto rozhodnutí znovu podrobne rozoberať\ndôkazy, na ktoré vo svojom rozhodnutí už poukázal okresný súd.\n\nNa druhej strane ale vzhľadom na uplatnené námietky prokurátorom v podanom odvolaní je potrebné\nodpovedať na tie argumenty, ktoré sú pre rozhodnutie rozhodujúce.\n\nSo zreteľom na odvolacie námietky prokurátora odvolací súd,  pokiaľ ide o skutky pod bodom 1/ a 2/\nnapadnutého rozsudku, poukazuje najmä na tieto skutočnosti:\n\nuznesením vyšetrovateľa PZ Krajského riaditeľstva PZ v Košiciach, Odboru kriminálnej polície sp. zn.\nKRP-52/OVK-KE-2011 zo dňa 13. 7. 2011 bolo začaté trestné stíhanie za zločin podpory a propagácie\nskupín smerujúcich k potlačeniu základných práv a slobôd podľa § 421 ods. 1, ods. 2 písm. a) Tr. zák..\nNásledne bol sudcom pre prípravné konanie Okresného súdu Košice I sp. zn. 5Ntt/329/2011 zo dňa 15. 7.\n2011 vydaný na návrh Okresného prokurátora Košice I pod sp. zn. 2 Pv 474/11-3 zo dňa 14. 7. 2011 podľa\n§ 116 ods. 2 Tr. por. príkaz právnickej osobe K..E., a.s. so sídlom v Ž., ktorá bola správcom internetového\nportálu X..K..E., aby oznámila vyšetrovateľovi KR PZ OKP v Košiciach údaje prenášané prostredníctvom\npočítačového systému, ako aj údaje, ktoré sú predmetom telekomunikačného tajomstva, alebo na ktoré\nsa vzťahuje ochrana osobných údajov v rozsahu, ako sú tieto konkretizované na strane 7 napadnutého\nrozhodnutia.\n\nStavu veci zodpovedá konštatovanie prvostupňového súdu uvedené v jeho rozsudku, že spoločnosť\nK..E., a.s., G.. A.. Š. č. XX, Ž. dňa 2. 8. 2011 zaslala vyšetrovateľovi KR PZ v Košiciach požadované\núdaje na priloženom CD  nosiči a prílohách č. 1 a č. 2 obsahom ktorých bola mailová komunikácia,\nrýchla pošta, pošta a chat, súbory, ktoré boli podrobené analýze na Krajskom riaditeľstve PZ v Košiciach,\nOdbore kriminálnej polície, Oddelení extrémizmu a diváckeho násilia so záverom, že vykazujú znaky\nzávadnosti a to materiálu extrémistického (č.l. 755 - 759).\n\nZároveň spoločnosť K..E., a.s. G.. A.. Š. č. XX, Ž. uviedla, že registrácia nicku X.-XX prebehla dňa\n12.12.2006 o 13-tej hodine z IP adresy XX.XXX.XX.XXX, v prílohe zaslala všetky prístupy do konta X.-\nXX, ktoré boli zaznamenané. Taktiež oznámila aj registračné údaje, ktoré užívateľ X.-XX pri registrácii\nvyplnil a ktoré sú založené na čl. 737- 738 trestného spisu. Z týchto informácií bolo zistené, že užívateľom\nnicku X.-XX, ktorý verejne propaguje na internetovom  portály vyššie uvedenej spoločnosti extrémistické\nmateriály je osoba, ktorá vystupuje pod menom D. C., nar. XX. X. XXXX, košický kraj, Košice - okolie.\n\nProkurátor namieta v podanom odvolaní, že súd v trestnom konaní nie je oprávnený hodnotiť zákonnosť\npríkazu vydaného iným súdom o to naviac, ak je to súd rovnakého stupňa. Touto právomocou disponuje\niba Ústavný súd SR. Uvedený príkaz nebol vyhlásený za nezákonný Ústavným súdom SR na základe\nústavnej sťažnosti, pričom doposiaľ takáto sťažnosť vo vzťahu k predmetnému príkazu na Ústavnom\nsúde SR v súvislosti s touto trestnou vecou prejednávaná vôbec nebola. V opačnom prípade by\npotom súd nebol viazaný právoplatným rozhodnutím iného súdu a mohol by vyhodnocovať zákonnosť\nrozhodnutia iných súdov podľa ich kvality a prípadne na takéto rozhodnutia po vyhodnotení kvalitatívnej\nnedostatočnosti obsahu ich odôvodnenia neprihliadať, čo je zásadne v rozpore s ustanovením § 7 ods.\n1 Tr. por.\n\nĎalej prokurátor tvrdí, že právne závery prvostupňového súdu ohľadom nepoužiteľnosti dôkazov\nzískaných na základe uvedeného príkazu neboli správne aplikované a vyložené. Dôkazy získané na\nzáklade príkazu vydaného podľa § 116 ods. 2 Tr. por. považuje za zákonné a spôsobilé plniť funkciu\ndôkazu v trestnom konaní pred súdom.\n\nKrajský súd sa s uvedenou argumentáciou prokurátora nestotožňuje a zdôrazňuje, že v situácii, keď\nna základe príkazu sa získané a oznámené údaje prenášané prostredníctvom počítačového systému,\nako aj údaje, ktoré sú predmetom telekomunikačného tajomstva, alebo na ktoré sa vzťahuje ochrana\nosobných údajov stali dôkazným prostriedkom v trestnom konaní, dotknutá osoba - obžalovaný môže\n\n\n\nv trestnom konaní pred súdom namietať nezákonnosť zisťovania a oznámenia uvedených údajov a z\ntoho vyplývajúcu ich nepoužiteľnosť ako dôkazu (I. US 274/05), ktoré právo v posudzovanej trestnej veci\nprostredníctvom svojej obhajkyne v konaní pred súdom uplatnil aj obžalovaný D. C..\n\nĎalej je potrebné uviesť, že prieskumná povinnosť súdu sa musí vždy vzťahovať i na zákonnosť\nprípravného konania, vrátane rozhodovania sudcu pre prípravné konanie, ak na jeho základe boli zistené\nskutočnosti významné a dôležité pre trestné konanie, z ktorých prokurátor vychádza pri podaní obžaloby\nna obvineného, pretože bez toho nie je možné hovoriť o spravodlivom procese (č.l. 6 ods. 1 Dohovoru).\n\nSúd je preto povinný preskúmať a posúdiť aj zákonnosť príkazu na oznámenie údajov prenášaných\nprostredníctvom počítačového systému, ktorý vydal sudca pre prípravné konanie Okresného súdu\nKošice I podľa § 116 ods. 2 Tr. por. dňa 15. 7. 2011 (č.l. 475 - 476), na základe ktorého bola na\npodklade údajov (súborov získaných od spoločnosti K..E., a.s. Ž., stotožnená podozrivá osoba, ktorá\nprostredníctvom tejto sociálnej siete pod registrovaným nickom X.-XX elektronicky komunikovala.\n\nPrístup orgánov činných v trestnom konaní k údajom týkajúcim sa súkromného života osôb predstavuje\nzásah do základného práva na rešpektovanie súkromného života. V prípade sprístupnenia údajov\nprenášaných prostredníctvom počítačového systému orgánom činným v trestnom konaní by súd - sudca\npre prípravné konanie okresného súdu mal posúdiť najmä skutkové okolnosti konkrétneho prípadu, ale\naj možnosť dosiahnuť účel trestného konania inak.\n\nPreskúmateľnosť dôvodnosti vydania príkazu si vyžaduje relevantnú, konkrétnu vysvetľujúcu\nargumentáciu, akými skutočnosťami boli naplnené zákonom stanovené podmienky pre tento zásah do\npráva na súkromie. Bez takéhoto odôvodnenia opierajúceho sa o konkrétne skutočnosti je vydaný príkaz\nnepreskúmateľný.\n\nV nadväznosti na uvedené krajský súd poukazuje na tú skutočnosť, že odôvodnenie obsiahnuté v\npríkaze sudcu pre prípravné konanie Okresného súdu Košice I z 15. 7. 2011, sp. zn. 5Ntt/32/2011\nvšak možno považovať len za formálne, pretože v odôvodnení nie sú totiž uvedené žiadne konkrétne\nskutočnosti, ktoré viedli k jeho vydaniu a text odôvodnenia iba cituje zákonom stanovené podmienky vo\nvšeobecnej rovine. Taký spôsob odôvodnenia, aký použil v posudzovanej trestnej veci prvostupňový súd,\nnemožno akceptovať a príkaz treba považovať za zjavne neodôvodnený. Zásah do práva obžalovaného\nzaručeného článkom 8 Dohovoru o ochrane ľudských práv a základných slobôd na podklade uvedeného\npríkazu neposkytol náležitú indikáciu podľa okolností a podmienok, za akých je orgán činný v trestnom\nkonaní oprávnený zasiahnuť do práva obžalovaného na súkromie.\n\nPožiadavka dôslednosti sudcu pre prípravné konanie pri písomnom vyhotovení príkazu podľa § 116 ods.\n2 Tr. por. je odôvodnená povahou daného konania, ktoré nepredpokladá účasť protistrany pri rozhodnutí\nsúdu.\n\nNa záver je potrebné uviesť, že oprávnenie orgánov činných v trestnom konaní požadovať zistenie\na oznámenie údajov, ktoré sú predmetom telekomunikačného tajomstva, nemôže byť vzhľadom na\nintenzitu, ktorou sa ich oznámením zasahuje do základného práva na súkromie dotknutej osoby\npovažované za obvyklý alebo rutinný prostriedok prevencie a odhaľovania trestnej činnosti. K použitiu\ntohto prostriedku boja proti trestnej činnosti môže dôjsť jedine vtedy, ak na dosiahnutie tohto cieľa\nneexistuje iný a vo vzťahu k základnému právu šetrnejší prostriedok. To ale musí byť vyargumentované\nv príkaze vydanom sudcom pre prípravné konanie okresného súdu. Ak tomu tak nie je, potom dôkazy\nzískané od poskytovateľa elektronických komunikácií majú charakter a povahu nezákonných dôkazov\na sú v trestnom konaní procesne nepoužiteľné.\n\nV posudzovanej trestnej veci sa uvedené zistenie vzťahuje na súbory a informácie poskytnuté\nspoločnosťou K..E., a.s. G.. A.. Š. č. XX, Ž., vrátane fotoalbumu a videoalbumu používateľa X.-XX\nna obrazovom a zvukovom nosiči DVD-R predloženom orgánom činným v trestnom konaní touto\nspoločnosťou.\n\nPokiaľ prokurátor v podanom odvolaní tvrdí, že dôkazom potvrdzujúcim, že obžalovaný D. C. spáchal\ntrestnú činnosť bola hlavne domová prehliadka, na základe ktorej bolo možné potvrdiť internetovú\nkomunikáciu a obsah dátových súborov a v tejto súvislosti poukazuje na dôkaz č. 37 zaistený pri\n\n\n\nprehliadke rodinného domu, vykonanej dňa 5. 1. 2012 a na fotodokumentáciu pod č. 58 až 59 - 15 kusov\npapiera formátu A4 s výpisom mailovej komunikácie účtu X.-XX a ďalej tvrdí, že súbory na zaistených\ndátových nosičoch počítača sa zhodujú so súbormi, ktoré sa nachádzali na webovom účte, je potrebné\nuviesť, že sudca pre prípravné konanie Okresného súdu Košice I dňa 4. 1. 2012 vydal pod sp. zn.\nOS KE I-V-2-1/12-3Tp príkaz na vykonanie domovej prehliadky v rodinnom dome a v priestoroch k\nnemu priľahlých v obci L. č. XX v súvislosti so zločinom podpory a propagácie skupín smerujúcich k\npotlačeniu základných ľudských práv a slobôd podľa § 421 ods. 1, ods. 2 písm. a) Tr. zák. a trestným\nčinom nedovoleného ozbrojovania podľa § 294 Tr. zák., ktorý vychádza, pokiaľ ide o vyššie uvedený\nzločin, z príkazu vydaného sudcom pre prípravné konanie Okresného súdu Košice I zo dňa 15. 7. 2011\nsp. zn. 5Ntt/32/2011 podľa § 116 Tr. por.\n\nV tejto súvislosti je potrebné uviesť, že vzhľadom už na konštatovanú nepreskúmateľnosť ostatne\nuvedeného príkazu, ktorá je dôvodom nezákonnosti zisťovania a oznámenia údajov prenášaných\nprostredníctvom počítačového systému, ako aj údajov, ktoré sú predmetom telekomunikačného\ntajomstva, alebo na ktoré sa vzťahuje ochrana osobných údajov, vzhľadom na kauzálnu súvislosť\nmedzi týmito príkazmi súvisiacu s vyššie uvedeným zločinom podľa § 421 ods. 1, 2 písm. a) Tr.\nzák., sú nepoužiteľné aj dôkazy zaistené pri domovej prehliadke súvisiace s identifikáciou osoby, ktorá\nmala vzťah k účtu X.-XX, používala tento účet, na ktoré poukazuje v písomných dôvodoch odvolania\nprokurátor a na ne nadväzujúce dôkazy, a to konkrétne znalecký posudok PhDr. N. E., ktorému\npredchádzali vykonané analýzy externého Hard disku HDD Verbatin, na ktorom sa nachádzajú stiahnuté\nsúbory P1, P2, P3, P7, P8 zo zaisteného počítača pri vykonanej domovej prehliadke.\n\nZ uvedených dôvodov je potom legitímny postup a rozhodnutie prvostupňového súdu vo vzťahu k\nvyššie uvedeným skutkom obžaloby právne kvalifikovaným ako prečin podpory a propagácie skupín\nsmerujúcich k potlačeniu základných práv a slobôd podľa § 422 ods. 1 Tr. zák. a zločin rozširovania\nextrémistických materiálov podľa § 422b ods. 1, ods. 2 písm. b) Tr. zák. podľa § 285 písm. a) Tr. por.\n\nPokiaľ ide o skutky pod bodom 1/ a 2/ napadnutého rozsudku, krajský súd v záujme komplexného\nposúdenia prejednávanej trestnej veci má za to, že je potrebné uviesť aj tieto skutočnosti.\n\nOd súdov sa vyžaduje, aby dodržiavali kontinuitu rozhodnutia. V praxi to znamená, že súd je povinný pri\nrozhodovaní o skutkovo zhodných prípadoch rozhodovať podľa ustálenej judikatúry, resp. aj v intenciách\npredtým prijatých rozhodnutí. Krajský súd preto dospel k právnemu záveru, ktorý konkretizoval v tomto\nrozhodnutí a ktorý je totožný so záverom už vysloveným v uznesení Krajského súdu v Košiciach zo\ndňa 1. 6. 2017, sp. zn. 6To/78/2017 v otázke nevyhnutnosti odôvodnenia príkazu vydaného sudcom\npre prípravné konanie podľa § 116 ods. 2 Tr. por. a následného posúdenia zákonnosti a procesnej\npoužiteľnosti dôkazov v trestnom konaní získaných na jeho podklade.\n\nVyslovený právny názor zároveň znamená, že nebolo potrebné vo vzťahu ku skutkom pod bodom 1/ a\n2/ napadnutého rozsudku, aby sa odvolací súd zaoberal ďalšími dôkazmi a námietkami odvolateľa.\n\nK skutku pod bodom 3/ napadnutého rozsudku\n\nNa základe výsledkov vykonaného dokazovania niet žiadnych pochybností, že pri vykonaní domovej\nprehliadky dňa 5. 1. 2012 v bydlisku obžalovaného D. C. v L. č. XX bola zaistená kovová pracka na\nopasok so znakom orlice a hákového kríža, dve plastové fólie s vyobrazením hákového kríža a lomeného\nblesku, rôzne knihy s rasistickou tematikou, dve tričká s vyobrazením názvu pravicovo-extrémistickej\nskupiny Projekt Vandal (zápisnica o vykonaní domovej prehliadky č.l. 415 - 429 - uvedené veci boli\nzaistené pod č. 9, 24, 32, 33 a 36, fotodokumentácia z uvedeného procesného úkonu č.l. 435 - 470).\n\nExistenciu uvedených vecných dôkazov zaistených pri domovej prehliadke nespochybnil ani svedok Ing.\nD. C., otec obžalovaného.\n\nSvedok vysvetlil, že keď obžalovaný D. C. mal 10 - 12 rokov, doniesol zo školy na priesvitom obale\nznázornený hákový kríž perom alebo ceruzkou, vytkol mu, že takéto niečo nechce viac vidieť. Obal\nsvedok odložil do šuflíka svojho pracovného stola, chcel ho zničiť, ale zabudol na to. Pracovňu (detskú\nizbu) užíva celá rodina. Pokiaľ ide o tričká, tieto boli kúpené manželkou v obchode v L. a rovnako aj knihy.\nNákup kníh a tričiek uvedených v posudzovanom skutku potvrdila aj svedkyňa Ing. G. C.. Svedkovia\n\n\n\nIng. D. C. a Ing. G. C. o podstatných a rozhodujúcich skutočnostiach týkajúcich sa nákupu kníh a tričiek\nuvedených v skutku vypovedali zhodne a bez rozporov v priebehu celého trestného konania.\n\nKrajský súd v tejto súvislosti poukazuje aj na tú skutočnosť, že z č.l. 78 predloženého trestného spisu\nvyplýva, že uznesením vyšetrovateľa PZ Krajského riaditeľstva PZ v Košiciach, Odboru kriminálnej\npolície, Oddelenia všeobecnej kriminality zo dňa 4. 10. 2012, sp. zn. KRP-52/OVK-KE-2011 bolo\nvrátených 9 zaistených kníh napriek ich obsahu Ing. D. C. s tým, že už nie sú potrebné pre ďalšie konanie\na neprichádza do úvahy ich prepadnutie alebo zhabanie a nie sú pochybnosti o práve menovaného na\ntieto veci.\n\nOdvolací súd má za to, že nie je možné prijať len všeobecný záver bez zistenia konkrétnych okolností\nspochybňujúcich pravdivosť a vierohodnosť svedeckých výpovedí, že keďže sa jedná v prípade svedkov\nIng. D. C. a Ing. G. C. o blízke osoby (rodičov), tieto chcú zakryť nelegálnosť zabezpečenia uvedených\nvecí, ktoré nie je možné získať bežne dostupným nákupom.\n\nOdvolací súd má za to, že prvostupňový súd pri hodnotení vykonaných dôkazov - namietaných\nsvedeckých výpovedí Ing. D. C. a Ing. G. C. prokurátorom postupoval dôsledne podľa § 2 ods. 12 Tr.\npor., pričom uviedol všetky rozhodujúce a podstatné skutočnosti a logicky vyhodnotil uvedené svedecké\nvýpovede.\n\nPokiaľ prokurátor poukazuje v podanom odvolaní aj na súvislosť uvedených vecí s obsahom dátových\nnosičov zaistených pri domovej prehliadke z počítača nachádzajúceho sa v izbe, ktorú obýval aj\nobžalovaný D. C., je potrebné uviesť, že k nepoužiteľnosti analýzy dátových nosičov z počítača\nzaisteného pri domovej prehliadke ako dôkazu, odvolací súd uviedol svoje argumenty a vyslovil právny\nzáver už v časti rozhodnutia, keď posudzoval skutky pod bodom 1/ a 2/ napadnutého rozsudku, a preto\nnie je potrebné ich znovu na tomto mieste opakovať.\n\nProkurátor ďalej namieta, že súd odôvodnil oslobodenie obžalovaného v danej časti argumentačne inými\nskutočnosťami -tvrdením, že nebolo možné preukázať, kto je páchateľom skutku, avšak obžalovaného\nD. C. oslobodil spod obžaloby okresného prokurátora pre skutok pod bodom 3/ z dôvodu, že tento nie\nje trestným činom.\n\nKrajský súd považuje za potrebné uviesť, že vzhľadom na výsledky vykonaného dokazovania, nebolo\nbez akýchkoľvek pochybností, a teda jednoznačne dokázané, že skutok uvedený pod bodom 3/\nnapadnutého rozsudku spáchal obžalovaný D. C.. Odhliadnuc od uvedeného je ale potrebné zdôrazniť a\npoukázať na tieto podstatné a rozhodujúce skutočnosti, t.j. že pri prečine prechovávania extrémistických\nmateriálov podľa § 422c Tr. zák. do 1. 1. 2017, kedy nadobudol účinnosť zákon č. 316/2016 Z.z. (teda\naj v čase, keď mal byť spáchaný uvedený skutok) platilo, že za extrémistický materiál sa považuje\nmateriál podľa § 130 ods. 8 Tr. zák., ak sa prechováva v úmysle podnecovať nenávisť alebo násilie\nalebo neodôvodnené odlišné zaobchádzanie voči skupine osôb alebo jednotlivcovi pre ich príslušnosť k\nniektorej rase, národu, národnosti, farbe pleti, etnickej skupine pôvodu rodu alebo pre ich náboženské\nvyznanie, ak je zámienkou pre predchádzajúce dôvody.\n\nTo znamená, že musí ísť aspoň o nepriamy úmysel  k tomuto podnecovaniu, teda s takýmto\npodnecovaním aspoň jednej inej osoby musí byť osoba nakladajúca s extrémistickým materiálom\n(páchateľ) aspoň uzrozumená, t.j. minimálne ho prechovávať s vedomým, že ním bude pôsobiť na inú\nosobu.\n\nZ výsledkov vykonaného dokazovania, výpovedí svedkov D. T., K. C., ale ani z hodnotení obžalovaného\nD. C. zo školy v rozhodnom čase č.l. 736 nevyplýva, aby obžalovaný veci uvedené v skutku pod bodom\n3/ napadnutého rozsudku ukazoval spolužiakom, resp. iným osobám.\n\nPre úplnosť treba preto uviesť, že ak má osoba takýto materiál čisto pre seba, schováva ho u seba a\nnikdy z neho nič nikomu neukázala, nepôjde o extrémistický materiál v zmysle § 130 ods. 8, 9 Tr. zák.\nTýmto sa chránilo právo osoby na slobodu myslenia, hoci aj je toto myslenie v uvedenom zmysle zvrhlé.\n\nZ uvedeného potom vyplýva, že okresný súd postupoval v súlade so stavom veci a zákonom, keď\npodľa § 285 písm. b) Tr. por. obžalovaného oslobodil spod obžaloby pre uvedený skutok právne\n\n\n\nkvalifikovaný ako prečin prechovávania extrémistických materiálov podľa § 422c Tr. zák., pretože skutok\nnie je trestným činom. Treba súhlasiť s názorom prokurátora, že prvostupňový súd v tejto časti svoje\nrozhodnutie náležite neodôvodnil. Uvedený nedostatok však odstránil odvolací súd tým, že uviedol\nkonkrétne skutočnosti pre daný procesný postup a rozhodnutie.\n\nKu skutku pod bodom 4/\n\nSvedok Ing. D. C., otec obžalovaného uviedol, že kovovú rúrku (zaistená vec pri domovej prehliadke\nvykonanej dňa 5. 1. 2012, uvedená v zápisnici o vykonaní tohto procesného úkonu pod č. 40), ktorá\nbola znalcom identifikovaná ako hlaveň z krátkej strelnej, palnej zbrane našiel mladší syn N. na strelnici\nmedzi obcami H. a L.. Hlaveň mala zárez. Tým bola znehodnotená, pri výstrele by sa roztrhla. On sám\nju nepovažoval za súčasť zbrane napriek tomu, že je držiteľom zbrojných licencií, pretože nemala jasné\nznaky hlavne.\n\nVýpoveď vyššie uvedeného svedka v otázke zadováženia „kovovej rúrky“ korešponduje s prečítanou\nvýpoveďou svedka N. C. z prípravného konania, ktorý priznal, že keď bol malý chlapec, mal 11 až 12\nrokov, našiel na strelnici medzi obcami H. a L. kovovú rúrku so zárezom. Otec mu prikázal, aby ju vyhodil,\nčo on však neurobil.\n\nZnalec Ing. C. C. z odvetvia kriminalistickej balistiky, ktorý sa podieľal na vypracovaní znaleckého\nposudku podaného Kriminalistickým a expertíznym ústavom Policajného zboru, odboru prírodovedného\nskúmania a kriminalistickej identifikácie Košice skúmal uvedený zaistený predmet pri domovej\nprehliadke, ktorý sa nachádzal v skrinke detskej izby - pracovne, ktorú obýva obžalovaný s bratom N. a\ndospel k záveru, že ide o hlaveň krátkej strelnej palnej zbrane samonabíjacej pištole kalibru 9 mm bez\nidentifikačných údajov (značka, výrobca, model, kaliber, výrobné číslo), pričom zistil, že 75 mm od ústia\nje cez stenu urobený zárez dlhý 11 mm o šírka 1,3 mm. Tým došlo k miernemu znefunkčneniu hlavne,\nale nie znehodnoteniu. Znalec uviedol, že drážkovaný vývrt je charakteristický znak pre hlaveň. Ďalej\nznalec potvrdil, že hlaveň je súčasťou zbrane kategórie B (§ 2 ods. 1 písm. a), b), c) zákona č. 190/2003\nZ.z. v znení neskorších predpisov) a podlieha povoľovaciemu konaniu a evidenčnej povinnosti.\n\nOrgány činné v trestnom konaní ďalšie dôkazy k uvedenému skutku neobstarali, a preto sa odvolací súd\nstotožnil s rozhodnutím okresného súdu, pretože na základe dôkazov uvedených v tomto rozhodnutí\nnemožno jednoznačne a celkom bezpečne bez akýchkoľvek pochybností prijať záver, že obžalovaný D.\nC. spáchal skutok uvedený pod bodom 4/ napadnutého rozsudku. Pochybnosti o tejto skutočnosti trvajú\naj po vykonaní a zhodnotení všetkých dostupných dôkazov, ktoré môžu reálne prispieť k náležitému\nzisteniu skutkového stavu, a to v rozsahu nevyhnutnom na stavu a veci zákonu zodpovedajúce\nspravodlivé rozhodnutie, a preto je odôvodnený postup prvostupňového súdu podľa § 285 písm. c) Tr.\npor.\n\nKu skutku pod bodom 5/ napadnutého rozsudku\n\nV priebehu vykonanej domovej prehliadky dňa 5. 1. 2012 v rodinnom dome v L. č. XX, ktorý obýval\naj obžalovaný D. C. bola v priestoroch garáže zaistená kartónová krabica s obsahom predmetov\noznačených pod č. 46 zápisnice o uvedenom procesnom úkone - 1 kus krabička PVC s práškom tehlovej\nfarby, 1 kus sáčok s hliníkovým práškom, 1 kus sáčok s práškom sivej farby, 1 kus sáčok s práškom\nčervenohnedej farby, 1 kus sáčok s nápisom horčík práškový, 1 kus sáčok s nápisom HEXA a s bielym\npráškom, 1 kus plechová konzerva s nápisom SURIK s neznámou látkou.\n\nK uvedeným predmetom svedok Ing. D. C. uviedol, že tieto predmety - práškové farby sú jeho\nvlastníctvom. On ich kúpil. Farby boli originál zabalené, len jedna bola otvorená, pričom ju otvoril on.\nSvoje tvrdenie svedok podložil aj internetovou objednávkou zo dňa 6. 1. 2010  na č.l. 1131.\n\nSúd ďalej zistil, že plechové krabičky obsahujúce zmes práškov - hliník, draslík a nadrobené kúsky\ntuhého podpaľovača (Pepo - chemická látka dexín) označené v zápisnici o vykonanej domovej\nprehliadke ako predmety pod č. 2, 3 boli zaistené v uzatvárateľnej skrinke nachádzajúcej sa v priestoroch\ndetskej izby, ktorú obýva obžalovaný D. C. s bratom a je aj zároveň pracovňou, takže je voľne prístupná\npre všetkých členov domácnosti.\n\n\n\nZnalec pplk. Ing. C. D., ktorý sa podieľal na vypracovaní znaleckého posudku podaného Kriminalistickým\na expertíznym ústavom Policajného zboru, odborom prírodovedného skúmania a kriminalistickej\nidentifikácie Košice (č.l. 358 - 365, pričom je potrebné zároveň uviesť, že použité číselné označenie\nzaistených predmetov je podľa označenia znalcom v znaleckom posudku) k zaistenému predmetu pod\nč. 19 znalec uviedol, že sa jedná o farbu v práškovom stave, ktorá sa pred použitím rozriedi s tekutinou,\ntak sa tento prášok dá použiť aj na výrobu pyrotechnických zloží. To isté platí aj pre hliníkový prášok -\nzaistený predmet pod č. 14. Dá sa kúpiť ako produkt na prípravu farieb, avšak pri zmiešaní hliníkového\nprášku so surikom vzniká pyrotechnická zlož schopná výbuchu. Takáto zmes bola nájdená ako zaistený\npredmet č. 13.\n\nĎalej pri domovej prehliadke bol zaistený predmet č. 7, 8 - čierny prach, ku ktorému svedok Ing. D.\nC. uviedol, že ten patril taktiež jemu, keďže je poľovník a sám si doma prebíja náboje do poľovných\nzbraní, lebo je to lacnejšie. Na uvedené tvrdenie reagoval  znalec tak, že čierny prach sa dá získať\ndelaborovaním - otvorením nevystrelených nábojov a zosypaním prachu. Na získanie 200 g čierneho\nprachu, ktorý bol zaistený, by bolo potrebné 100 ks nábojov.\n\nZo znaleckého posudku Kriminalistického a expertízneho ústavu Policajného zboru, odboru\nprírodovedného skúmania a kriminalistickej identifikácie Košice ďalej vyplýva, že predmetný strelný\nprach bol zložený z niekoľkých druhov streliva (č.l. 361), čo nasvedčuje tomu, že pochádza z delaborácie\nrôznych druhov streliva.\n\nZ výsluchu znalca súd zistil, že pyrotechnická zlož je jednou zo skupín výbušnín, ktorej podstata je\nzmiešanie mechanických komponentov, väčšinou práškov na to, aby sa vytvoril požadovaný efekt -\nsvetlo, záblesk, dym.\n\nKomponent pyrotechnickej zlože je látka, ktorá sa dá použiť priamo na výrobu pyrotechnickej zlože,\nnapríklad prášok, ktorý sa používa pri výrobe pyrotechnickej zlože.\n\nKomponent na výrobu výbušného systému - časť výbušného systému, ktorá tvorí jeho súčasť. Výbušný\nsystém sa skladá z iniciátora, iniciačného zariadenia, výbušniny a iných komponentov, napríklad obalu.\n\nV danom prípade zaistený predmet pod č. 1 pri domovej prehliadke - kovová rúrka sa môže použiť na\nvýrobu výbušného systému. Znalec v tejto súvislosti uviedol, že v rúrke bola zistená prítomnosť hliníka a\ndraslíka, pričom aj pri odpaľovaní zápalnej pyrotechniky môže dôjsť k takému charakteru, záleží od typu\npoužitia pyrotechnického efektu. To podľa názoru odvolacieho súdu súvisí aj so zaistenými predmetmi\nuvedenými pod bodom 2 a 3 zápisnice o vykonanej domovej prehliadke.\n\nK zistenému predmetu pod č. 9 znalec uviedol, že sa jedná o rôzne úlomky, na ktorých vidieť, že testy boli\nvykonané za použitia výbušnín, pretože na týchto predmetoch sú charakteristické poškodenia účinkami\nvýbušnín, vykazujú znaky mechanickej deštrukcie. Pri výbušninách platí, že čím menší fragment -\núlomok predmetu, tým bola použitá silnejšia výbušnina. Veľké úlomky by mali patriť pyrotechnickým\nzložiam, ale na potvrdenie týchto tvrdení by bolo nutné vykonať pokusy.\n\nPokiaľ ide o zaistený predmet pod č. 10, písomné materiály obsahujúce návody a výrobné postupy\nvýbušnín a traskavín k uvedenému písomnému materiálu vypovedala svedkyňa Ing. G. C., svedok Ing.\nD. C. a tiež svedok JUDr. Š. E.. Z uvedených dôkazov vyplýva, že tento materiál si vyhľadala a vytlačila\nz internetu svedkyňa Ing. G. C. na študijné účely, keďže dostala ponuku zo Žilinskej univerzity, kde\nvyštudovala odbor bezpečnostný manažment pokračovať v doktorandskom štúdiu, pričom už predtým v\nrámci bakalárskej práce v roku 2006 sa zaoberala témou prevencia proti terorizmu s tým, že v uvedenej\ntéme - problematike mienila pokračovať. Napokon v doktorandskom štúdiu nepokračovala z dôvodu\nčasovej náročnosti.\n\nSvedok JUDr. Š. E. potvrdil, že materiály uvedené na č.l. 156 - 163, 812 - 815 trestného spisu mu boli\nukázané Ing. G. C. vo vyššie uvedených súvislostiach. Tieto materiály „zbežne prečítal“, obsahovali\npopis na zhotovenie výbušniny.\n\n\n\nVzhľadom na tú skutočnosť, že prvostupňový súd na uvedené dôkazy v napadnutom rozsudku podrobne\npoukázal a vyhodnotil ich v súlade s ustanovením  § 2 ods. 12 Tr. por., krajský súd odkazuje na príslušnú\nčasť jeho dôvodov, ktoré si osvojuje ako vecne správne.\n\nS prihliadnutím na uplatnené námietky prokurátorom, pokiaľ ide o postup prvostupňového súdu podľa\n§ 285 písm. b) Tr. por. ohľadne skutku pod bodom 5/ napadnutého rozsudku, tzn. oslobodenie\nobžalovaného spod obžaloby okresného prokurátora pre zločin nedovoleného ozbrojovania a\nobchodovania so zbraňami podľa § 295 ods. 1 písm. a) Tr. zák. v štádiu prípravy podľa § 13 ods. 1\nTr. zák. je potrebné uviesť, že obžalovaný D. C. by naplnil znaky zločinu nedovoleného ozbrojovania a\nobchodovania so zbraňami podľa § 295 ods. 1 písm. a) Tr. zák. v prípade, že bez povolenia by vyrobil,\ndoviezol, vyviezol, previezol, prepravil, zadovážil alebo prechovával sebe alebo inému hromadne účinnú\nzbraň alebo jej súčasť, alebo komponent.\n\nZa hromadne účinnú zbraň je potrebné považovať takú zbraň, ktorá je pri obvyklom použití spôsobilá\nsúčasne usmrtiť viac ľudí alebo im spôsobiť ťažkú ujmu na zdraví, napr. ručný granát, guľomet, samopal\na podobne.\n\nNiet žiadnych pochybností, že hromadne účinnú zbraň nie je možné bez ďalšieho stotožňovať s\nvýbušninou, to je napokon zrejmé aj zo znenia § 295 ods. 1 písm. b) Tr. zák., ktoré sa vzťahuje\nna hromadenie jednak hromadne účinných zbraní, ale aj výbušnín, tzn. že uvedené kategórie nie sú\nidentické a tiež aj vzhľadom na definíciu výbušniny podľa § 21 zákona č. 51/1988 Z.z. v znení neskorších\npredpisov, z ktorej vyplýva, že výbušniny sú látky a predmety, ktoré sa považujú za výbušné podľa\nosobitného predpisu (zákon č. 163/2001 Z.z. o chemických látkach a chemických prípravkoch).\n\nPodľa názoru krajského súdu, pokiaľ ide o komponenty alebo súčasti, ktoré sú k použitiu hromadne\núčinnej zbrane nevyhnutné, musia byť v takom množstve a kvalite, aby z nich bolo možné zostaviť\nnajmenej jednu hromadne účinnú zbraň do takej podoby, aby ju bolo možné použiť s predpokladanými\núčinkami pri uvedenom druhu zbrane, tzn. aby zadovážené a prechovávané komponenty vytvárali\nrovnaké ohrozenie ako zadováženie a prechovávanie jednej hromadne účinnej zbrane.\n\nNa to, aby výbušnina mohla byť považovaná za hromadne účinnú zbraň, by muselo v skutku\nobžalobného návrhu byť aj kvantitatívne vymedzené a popísané množstvo komponentov potrebných na\nvýrobu konkrétne identifikovanej (označenej) výbušniny, prípadne druhovo určených výbušnín. Zároveň\nby muselo byť uvedené aj množstvo výbušniny, ktoré by bolo možné z uvedených komponentov vyrobiť,\npričom účinky takto zhotovenej výbušniny by mali byť porovnateľné s účinkami jednej hromadne účinnej\nzbrane. Pritom je nutné zohľadniť aj to, že predpokladaný účinok výbušniny môže u rôznych druhov\nvýbušnín spôsobovať odlišné množstvo jej účinnej látky.\n\nV každej konkrétnej veci je preto potrebné posúdiť a uviesť, za akých množstevných predpokladov môže\nu konkrétneho druhu výbušniny dôjsť k usmrteniu alebo ujme na zdraví viacerých osôb a tieto skutočnosti\nmusia byť zrejmé zo žalovaného skutku.\n\nUvedené skutočnosti však zo skutku pod bodom 5/ napadnutého rozsudku nevyplývajú, nie sú v\nňom vôbec uvedené a nevyplývajú ani zo zadovážených dôkazov v trestnom konaní v posudzovanej\ntrestnej veci. Keďže konaním obžalovaného D. C. nebola naplnená citovaná objektívna stránka zločinu\nnedovoleného ozbrojovania a obchodovania so zbraňami podľa § 13 Tr. zák., § 295 ods. 1 písm. a) Tr.\nzák., postupoval okresný súd v súlade s ustanovením § 285 písm. b) Tr. por. a obžalovaného D. C. spod\nuvedeného zločinu oslobodil, lebo skutok nie je trestným činom.\n\nKrajský súd v tejto časti doplnil odôvodnenie rozhodnutia prvostupňového súdu, pretože nedávalo\nodpoveď na podstatné a rozhodujúce skutočnosti významné pre postup a rozhodnutie súdu podľa § 285\npísm. b) Tr. por., tak ako na to poukázal v písomných dôvodoch svojho odvolania prokurátor.\n\nNa záver odvolací súd už len dodáva, že výsledky vykonaného dokazovania pred súdom, vzhľadom\nna skutočnosti uvedené v tomto rozhodnutí, vyzneli tak, že odôvodňovali oslobodzujúce rozhodnutie\nobžalovaného D. C. prvostupňovým súdom uvedené vo výrokoch pod bodom 1/ až 5/ napadnutého\nrozsudku, a preto krajský súd odvolanie okresného prokurátora ako nedôvodné zamietol.\n\n\n\nPoučenie:\n\nProti tomuto uzneseniu ďalší riadny opravný\nprostriedok nie je prípustný.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/41e689f2-ad3c-41f0-8492-dbd31d485fe2", "datum_vydania_rozhodnutia": "2018-10-22T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSKE:2018:7513010351.2", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-11-15T15:17:53.564Z"}