{"sud_guid": "156", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Prešov", "guid": "03f9b956-3b91-49d2-bf03-f32a8b0c21df:46ca1a45-c2b5-49e8-ba12-5f230a318e97", "sud_kraj": "Prešovský kraj", "sud_okres": "Okres Prešov", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Uznesenie", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "3T/50/2018", "identifikacne_cislo_spisu": "8118011924", "sudca_guid": "38", "sudca_meno": "JUDr. Marek Čech", "sudca_meno_text": "JUDr. Marek Čech", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-369.odsek-1", "/SK/ZZ/2005/300/#paragraf-370.odsek-1"], "dokument_nazov": "Uznesenie_3T-50-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Prešov\nSpisová značka: 3T/50/2018\nIdentifikačné číslo súdneho spisu: 8118011924\nDátum vydania rozhodnutia: 23. 11. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Marek Čech\nECLI: ECLI:SK:OSPO:2018:8118011924.1\n\nUznesenie\nOkresný súd Prešov, sudcom JUDr. Marekom Čechom, dňa 23. novembra 2018 v Prešove takto\n\nr o z h o d o l :\n\nPodľa § 241 ods. 1 písm. g) Tr. poriadku s použitím § 216 ods. 1 Tr. poriadku trestné stíhanie obvineného\nmenom: ml. S. H., nar. XX.XX.XXXX vo N., trvale bytom G. Č.. XXX, Q.. N., pre skutok právne\nkvalifikovaný ako prečin rozširovania detskej pornografie podľa § 369 ods. 1 Tr. zákona v súbehu s\nprečinom prechovávania detskej pornografie a účasti na detskom pornografickom predstavení podľa §\n370 ods. 1 Tr. zákona, ktorý mal spáchať tak, že\n\n- v presne nezistenom čase, z presne nestotožneného zdroja na internete si zadovážil a dňa 19.6.2017\nv čase o 11:10:14 h UTC (koordinovaný svetový čas) prostredníctvom svojho mobilného telefónu\npripojeného na internet v K. na W.. K. z IP adresy XXX.XX.XX.XX poskytovateľa internetového pripojenia\nP. U. U. P. Y. Q. H., G. X, K. cez aplikáciu S. sociálnej siete P., kde bol prihlásený pod užívateľským\nmenom S. H.H.-Z. odoslal inému doposiaľ nestotožnenému užívateľovi sociálnej siete P. jednu digitálnu\nfotografiu s obsahom detskej pornografie a takto takýmto spôsobom detskú pornografiu rozširoval,\n\npodmienečne zastavuje.\n\nPodľa § 216 ods. 2 Tr. poriadku určuje skúšobnú dobu v trvaní 1 (jedného) roka.\n\no d ô v o d n e n i e :\n\nProkurátorka Okresnej prokuratúry K. podala dňa 03.10.2018 na obv. S.. S. H. obžalobu pre skutok,\nktorý po právnej stránke kvalifikovala ako prečin rozširovania detskej pornografie podľa § 369 ods. 1 Tr.\nzákona v súbehu s prečinom prechovávania detskej pornografie a účasti na detskom pornografickom\npredstavení podľa § 370 ods. 1 Tr. zákona.\n\nPodľa § 241 ods. 1 písm. g) Tr. poriadku, obžalobu podanú na súde pre prečin a zločin s hornou hranicou\ntrestnej sadzby neprevyšujúcou osem rokov preskúma samosudca a podľa jej obsahu a obsahu spisu\ntrestné stíhanie podmienečne zastaví podľa § 216 ods. 1.\n\nPodľa § 216 ods. 1 Tr. poriadku, v konaní o prečine, na ktorý zákon ustanovuje trest odňatia slobody,\nktorého horná hranica neprevyšuje päť rokov, môže prokurátor so súhlasom obvineného po vznesení\nobvinenia do podania obžaloby na návrh policajta alebo aj bez návrhu podmienečne zastaviť trestné\nstíhanie, ak\na) vyhlási, že spáchal skutok, za ktorý je stíhaný, a nie sú odôvodnené pochybnosti o  tom, že jeho\nvyhlásenie bolo vykonané slobodne, vážne a zrozumiteľne,\nb) nahradil škodu, ak bola činom spôsobená, alebo s poškodeným o jej náhrade uzavrel dohodu alebo\nurobil iné potrebné opatrenia na jej náhradu, a\nc) vzhľadom na osobu obvineného, s prihliadnutím na jeho doterajší život a na okolnosti prípadu možno\ntakéto rozhodnutie považovať za dostačujúce.\n\n\n\nPodľa § 216 ods. 2 Tr. poriadku, v uznesení o podmienečnom zastavení trestného stíhania sa určí\nobvinenému skúšobná doba na jeden rok až päť rokov. Skúšobná doba sa začína právoplatnosťou\nuznesenia o podmienečnom zastavení trestného stíhania.\n\nZa prečin rozširovania detskej pornografie podľa § 369 ods. 1 Tr. zákona je možné páchateľovi tohto\nprečinu uložiť trest odňatia slobody na jeden rok až päť rokov.\n\nObvinený S.. S. H. dal súhlas k podmienečnému zastaveniu trestného stíhania pri svojom výsluchu dňa\n10.04.2018 a následne aj na mediačnom konaní pred probačným a mediačným úradníkom Okresného\nsúdu K. dňa 08.11.2018. Zároveň uviedol, že spáchanie skutku ľutuje. Písomné prehlásenie obvineného,\nže dáva súhlas k podmienečnému zastaveniu trestného stíhania i vyhlásenie o tom, že obvinený\nmladistvý spáchal skutok, pre ktorý je vedené trestné stíhanie boli vykonané pred probačným a\nmediačným úradníkom Okresného súdu K. a sú súčasťou spisu sp. zn. XM/XX/XXXX.\n\nNakoľko v prejednávanej trestnej veci konaním obvineného nebola spôsobená škoda, súd považoval aj\npodmienku v zmysle § 216 ods. 1 písm. b) Tr. poriadku za splnenú.\n\nZo správ a charakteristík k osobe obvineného S.. S. H. súd zistil, že tento vyrastá v úplnej rodine v obci G.\nv obecnom bytovom dome. Obvinený je študentom 2. ročníka N., K. XX, K., je nekonfliktný, voči učiteľom\na spolužiakom slušný a zdvorilý. Zo znaleckého posudku č. 4/2018 znalkyne z odboru psychológia S.. M.\nP. vyplýva, že obvinený je nezrelá osobnosť, vo vývine, menej sociálne zrelá, pričom neboli u obvineného\nzistené žiadne deformácie jeho sexuálneho vývoja. Z výpisu z ústrednej evidencie priestupkov MV SR\nvyplýva, že obvinený sa nedopustil žiadneho priestupku. Podľa odpisu registra trestov nebol doposiaľ\nsúdne trestaný.\n\nVzhľadom na to, že obvinený S.. S. H. doposiaľ viedol riadny život, nebol súdne trestaný, z miesta\nbydliska, ako aj školy je hodnotený kladne, vyhlásil, že spáchal skutok, ktorý sa mu kladie za vinu,\njeho spáchanie oľutoval, pričom konaním obvineného nebola spôsobená škoda, bol súd toho názoru,\nže sú splnené všetky podmienky citovaného zákonného ustanovenia, a že je možné trestné stíhanie\nobvineného podmienečne zastaviť.\n\nSúd zároveň určil skúšobnú dobu v trvaní jedného roka, teda na spodnej hranici zákonom stanovenej\nsadzby, pretože bol toho názoru, že takáto skúšobná doba, v priebehu ktorej má obvinený mladistvý\nviesť riadny život a nedopúšťať sa protiprávneho konania, je primeraná a dostatočne preukáže, či\npodmienečné zastavenie trestného stíhania v jeho prípade splní zákonom predpokladaný účel. Počas\nurčenej skúšobnej doby je obvinený mladistvý povinný viesť riadny život, v opačnom prípade súd, a to i\npočas plynutia skúšobnej doby rozhodne, že sa v trestnom stíhaní bude pokračovať.\n\nZ uvedených dôvodov rozhodol súd tak, ako je to uvedené vo výrokovej časti tohto rozhodnutia.\n\nPoučenie:\n\nProti tomuto uzneseniu môže podať prokurátor a obvinený sťažnosť do 3 (troch) pracovných dní odo\ndňa jeho doručenia na Okresný súd Prešov. O sťažnosti rozhodne Krajský súd v Prešove. Sťažnosť má\nodkladný účinok.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/46ca1a45-c2b5-49e8-ba12-5f230a318e97", "datum_vydania_rozhodnutia": "2018-11-22T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSPO:2018:8118011924.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-12-21T07:49:39.488Z"}