{"sud_guid": "142", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Revúca", "guid": "c0718d30-4118-481c-b4c0-0e96c6ea20a7:71d11b9c-a371-4ff5-98ca-80887562f241", "sud_kraj": "Banskobystrický kraj", "sud_okres": "Okres Revúca", "oblast_pravnej_upravy": ["Občianske právo"], "podoblast_pravnej_upravy": ["Ostatné"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "7Csp/161/2017", "identifikacne_cislo_spisu": "2317202850", "sudca_guid": "288", "sudca_meno": "Mgr. Vladislav Ďurkáň", "sudca_meno_text": "Mgr. Vladislav Ďurkáň", "odkazovane_predpisy": ["/SK/ZZ/1964/40", "/SK/ZZ/1964/40/#paragraf-52.odsek-1", "/SK/ZZ/1964/40/#paragraf-52.odsek-2", "/SK/ZZ/1964/40/#paragraf-52.odsek-3", "/SK/ZZ/1964/40/#paragraf-52.odsek-4", "/SK/ZZ/2005/266", "/SK/ZZ/2005/266/#paragraf-1", "/SK/ZZ/2005/266/#paragraf-2", "/SK/ZZ/2005/266/#paragraf-3.odsek-1"], "dokument_nazov": "Rozsudok_7Csp-161-2017.pdf", "dokument_fulltext": "\nSúd: Okresný súd Revúca\nSpisová značka: 7Csp/161/2017\nIdentifikačné číslo súdneho spisu: 2317202850\nDátum vydania rozhodnutia: 15. 06. 2018\nMeno a priezvisko sudcu, VSÚ: Mgr. Vladislav Ďurkáň\nECLI: ECLI:SK:OSRA:2018:2317202850.5\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Revúca sudcom Mgr. Vladislavom Ďurkáňom v spore žalobcu: MINIHOTOVOST, SE,\nPolitických vězňů 1272/21, Nové Město, 110 00 Praha 1, Česká republika, IČ: 043 55 211, právne\nzastúpeného JUDr. Barborou Korencovou, advokátkou so sídlom kancelárie Slnečná 765/3, 900 45\nMalinovo, proti žalovanému: B. N., D.. XX.XX.XXXX, N. Š. XXXX/XX, XXX XX H., o zaplatenie 100,-\nEUR s príslušenstvom takto\n\nr o z h o d o l :\n\nI.  Súd žalobu v celom rozsahu  z a m i e t a .\n\nII.  Žalovaný  m á  n á r o k   na náhradu trov konania voči žalobcovi v rozsahu 100 %.\n\no d ô v o d n e n i e :\n\n1. Žalobca podal na Okresný súd Galanta dňa 13.02.2017 žalobu, ktorou sa domáhal, aby súd zaviazal\nžalovaného zaplatiť mu sumu 100,- € ako istinu titulom Zmluvy o spotrebiteľskom úvere, zmluvnú\npokutu vo výške 12,- € a zákonný úrok z omeškania 5,25 % ročne zo sumy 100,- € od 25.02.2014\ndo zaplatenia. Žalobca svoj nárok v žalobe odôvodnil tak, že v dôsledku cezhraničnej fúzie zlúčením\nobchodnej spoločnosti MINIHOTOVOSŤ, a. s. so sídlom v Prahe, ktorá zmenila svoju právnu formu na\neurópsku akciovú spoločnosť MINIHOTOVOSŤ, SE (nástupnícka spoločnosť) a obchodnej spoločnosti\nMINIHOTOVOSŤ, a. s. (zanikajúca spoločnosť) so sídlom v Bratislave, došlo k zlúčeniu nástupníckej\na zanikajúcej spoločnosti, pričom zanikajúca spoločnosť zanikla bez likvidácie a jej imanie prešlo na\nnástupnícku spoločnosť. Žalovaný sa prostredníctvom príslušnej web stránky registroval a požiadal\nžalobcu o poskytnutie úveru vo výške 100,- €. Pri registrácii a odoslaním žiadosti o poskytnutie úveru\nzároveň potvrdil, že súhlasí so Zmluvou o úvere ako aj Všeobecnými podmienkami. Na základe Zmluvy\no spotrebiteľskom úvere zo dňa 19.10.2014 uzavretej podľa zákona č. 129/2010 Z. z. žalobca ako\nveriteľ poskytol žalovanému ako dlžníkovi úver vo výške 100,- € a žalovaný sa zaviazal vrátiť ho spolu s\ncelkovými nákladmi vo výške 28,- €, t. j. sumu 128,-- € do 28 dní od poskytnutia úveru. Uvedené náklady\npredstavujú odplatu za poskytnutie úveru. Keďže žalovaný svoj záväzok vrátiť úver nesplnil, jeho dlh\nsa stal splatným dňa 17.02.2014. V zmysle článku 18 Všeobecných podmienok je veriteľ oprávnený\npožadovať zmluvnú pokutu - paušálnu náhradu nákladov spojenú s upomienkou vo výške 3,-€ za každú\nupomienku. Žalobca vyzýval žalovaného na úhradu záväzku prostredníctvom upomienok zaslaných\nSMS správami a e-mailami, boli zaslané štyri upomienky, na základe čoho vznikla žalovanému povinnost\nuhradiť žalobcovi 12,-- €. Dňa 19.09.2016 bola žalovanému zaslaná písomná výzva na úhradu dlhu.\nKeďže žalovaný žalobcovi neuhradil žiadnu platbu, žalobca trvá na podanej žalobe a zároveň si uplatnil\npríslušný zákonný úrok z omeškania v súlade s predpismi občianskeho práva.\n\n2. Súd vo veci rozhodol dňa 27.03.2017 platobným rozkazom tak, že žalobe žalobcu vyhovel. Platobný\nrozkaz bol žalovanému doručený do vlastných rúk dňa 26.05.2017.\n\n\n\n3. Včasne podaným a vecne odôvodneným odporom žalovaný poprel nárok a tvrdenia žalobcu, že s ním\nžalovaný uzavrel úverovú zmluvu. Žalovaný zároveň v odpore vzniesol námietku miestnej príslušnosti.\nNa základe uvedených skutočností miestne príslušný Okresný súd Revúca platobný rozkaz uznesením\nzo dňa 16.07.2018 zrušil.\n\n4. Žalobca sa k odporu žalovaného nijako nevyjadril.\n\n5. Súd vykonal dokazovanie oboznámením sa so žalobou žalobcu, Zmluvou o spotrebiteľskom\núvere vrátane Všeobecných podmienok poskytnutia úveru a s ďalšími listinnými dôkazmi, výsluchom\nžalovaného, pričom zistil nasledovný skutkový a právny stav:\n\n6. Žalobca súdu predložil Zmluvu o úvere bez uvedenia dátumu a podpisov zmluvných strán, uzavretú\npodľa zákona č. 129/2010 Z. z. medzi veriteľom - žalobcom a spotrebiteľom označením žalovaného. V\nzmluve sa veriteľ zaviazal na žiadosť spotrebiteľa - poskytnúť mu krátkodobý bezúčelový úver najneskôr\ndo 2 pracovných dní odo dňa uzavretia zmluvy odpísaním peňažnej čiastky zodpovedajúcej výške úveru\nz účtu veriteľa v prospech účtu spotrebiteľa uvedeného v elektronickej žiadosti o poskytnutie úveru\na spotrebiteľ sa zaväzuje poskytnuté peňažné prostriedky vrátiť a zaplatiť celkové náklady spojené\ns úverom vo výške 100,- €, t. j.   zaplatiť celkovú čiastku 128,- €. Spotrebiteľ podaním žiadosti o\nposkytnutie úveru a následným uzavretím zmluvy žiada veriteľa o poskytnutie úveru. Celkové náklady\nspotrebiteľa sú tvorené výlučne úrokom vo výške 365 % ročne z poskytnutého úveru, čo predstavuje\nsumu 28,- €. Spotrebiteľ sa zaväzuje zaplatiť celkovú čiastku do 28 dní od poskytnutia úveru na účet\nveriteľa špecifikovaný na web stránke. Zmluva je uzavretá na dobu určitú, t. j. do splnenia práv a\npovinností z nej vyplývajúcich. Ďalej spotrebiteľ vzal na vedomie výpočet RPMN vo výške 2.290,09 %\na priemernú RPMN je 75,53 % s poznámkou, že pre uvedený typ úveru nie je zverejňovaná priemerná\nvýška RPMN, preto je uvedený údaj pre ostatné spotrebiteľské úvery do výšky 1.500,- € so splatnosťou\nod 3 do 6 mesiacov. Spotrebiteľ uzavretím zmluvy zároveň potvrdil, že mu bol pred uzavretím zmluvy\nzo strany veriteľa poskytnutý formulár pre štandardné európske informácie o spotrebiteľskom úvere a\nv samostatnom dokumente zrozumiteľná, stručná a zreteľná informácia o RPMN, priemernej RPMN\nplatnej ku dňu uzavretia zmluvy a rozhodcovská zmluva, všetky dokumenty v elektronickej forme boli\ngenerované v užívateľskom profile spotrebiteľa na jeho web stránke s možnosťou stiahnutia na pevný\ndisk alebo iný nosič dát a to v časovom predstihu pred uzavretím zmluvy. Spotrebiteľ uzavretím zmluvy\nzároveň potvrdil, že obdržal jeden jej rovnopis vo forme elektronického dokumentu vygenerovaného v\nužívateľskom profile spotrebiteľa na web stránke s možnosťou stiahnutia na pevný disk alebo iný nosič.\nZároveň spotrebiteľ vyhlásil, že súhlasí s obsahom zmluvy, pred jej uzavretím bol oboznámený s VPPU,\nktoré sú neoddeliteľnou súčasťou zmluvy.\n\n7. Na pojednávaní žalovaný uviedol, že on si nikdy od žalobcu žiaden úver nebral ani neuzavrel zmluvu\no úvere. Spoločnosť Minipôžička nepozná. Zistil, že niekto iný si na jeho meno zobral tento úver, bol\nkvôli tomu vypovedať aj na polícii v Sobranciach. Má informáciu, že v súvislosti s týmto skutkom bol p.\nNorbert Bala odsúdený, takže on si  mal vziať ten úver v jeho mene, mal použiť jeho identifikačné údaje.\n\n8. Z pripojeného trestného spisu Okresného súdu Prešov sp. zn. 4T/72/2016 súd zistil, že rozsudkom\nč.k. 4T/72/2016-309 zo dňa 06.09.2016 bol Norbert Bala právoplatne odsúdený a uznaný vinným\nzo spáchania pokračovacieho prečinu úverového podvodu podľa § 222 ods. 1 Trestného zákona.\nZ uvedeného rozsudku vyplýva, že skutok okrem iného vykonal tak, že dňa 19.01.2014 na\npresne nezistenom mieste uzatvoril prostredníctvom webovej stránky www.minipozicka.sk <http://\nwww.minipozicka.sk> Zmluvu o úvere č. 438870 so spoločnosťou MINIHOTOVOSŤ, a.s., IČO: 35 852\n453, so sídlom Pribinova 25, 811 09 Bratislava,, v zmysle ktorej bol poskytnutý úver, ktorý mal dlžník\nv zmluve uvedený ako spotreniteľ, vrátiť do 28 dní odo dňa poskytnutia úveru, čo sa nestalo, pričom\nodsúdený v elektronickej žiadosti o poskytnutie úveru z IP adresy 94.136.137.57 uviedol nepravdivé\núdaje o osobe dlžníka, a to Gabriel Benický, r.č. 831215/8173, bytom 925 52 Štrkovec č. 127.\n\n9. Podľa § 52 ods. 1 až 4 zákona č. 40/1964 Zb. Občianskeho zákonníka v platnom znení (ďalej\nlen „OZ“) spotrebiteľskou zmluvou je každá zmluva bez ohľadu na právnu formu, ktorú uzatvára\ndodávateľ so spotrebiteľom. Ustanovenia o spotrebiteľských zmluvách, ako aj všetky iné ustanovenia\nupravujúce právne vzťahy, ktorých účastníkom je spotrebiteľ, použijú sa vždy, ak je to na prospech\nzmluvnej strany, ktorá je spotrebiteľom. Odlišné zmluvné dojednania alebo dohody, ktorých obsahom\nalebo účelom je obchádzanie tohto ustanovenia, sú neplatné. Dodávateľ je osoba, ktorá pri uzatváraní\n\n\n\na plnení spotrebiteľskej zmluvy koná v rámci predmetu svojej obchodnej alebo inej podnikateľskej\nčinnosti. Spotrebiteľ je fyzická osoba, ktorá pri uzatváraní a plnení spotrebiteľskej zmluvy nekoná v rámci\npredmetu svojej obchodnej činnosti alebo inej podnikateľskej činnosti.\n\n10. Podľa § 53 ods. 1 OZ spotrebiteľské zmluvy nesmú obsahovať ustanovenia, ktoré spôsobujú\nznačnú nerovnováhu v právach a povinnostiach zmluvných strán v neprospech spotrebiteľa (ďalej len\n„neprijateľná podmienka“). To neplatí, ak ide o zmluvné podmienky, ktoré sa týkajú hlavného predmetu\nplnenia a primeranosti ceny, ak tieto zmluvné podmienky sú vyjadrené určito, jasne a zrozumiteľne alebo\nak boli neprijateľné podmienky individuálne dojednané.\n\n11. Podľa odseku 2 uvedeného ustanovenia, za individuálne dojednané zmluvné ustanovenia sa\nnepovažujú také, s ktorými mal spotrebiteľ možnosť oboznámiť sa pred podpisom zmluvy, ak nemohol\novplyvniť ich obsah.\n\n12. Podľa odseku 3 uvedeného ustanovenia, ak dodávateľ nepreukáže opak, zmluvné ustanovenia\ndohodnuté medzi dodávateľom a spotrebiteľom sa nepovažujú za individuálne dojednané.\n\n13. Podľa odseku 4 písm. a/ uvedeného ustanovenia, za neprijateľné podmienky uvedené v\nspotrebiteľskej zmluve sa považujú najmä ustanovenia, ktoré má spotrebiteľ plniť a s ktorými sa nemal\nmožnosť oboznámiť pred uzavretím zmluvy.\n\n14. Podľa odseku 5 uvedeného ustanovenia, neprijateľné podmienky upravené v spotrebiteľských\nzmluvách sú neplatné.\n15. Podľa § 1 Zákona č. 266/2005 Z. z.   o ochrane spotrebiteľa pri finančných službách na\ndiaľku, tento zákon upravuje ochranu spotrebiteľa pri finančných službách poskytovaných dodávateľom\nprostredníctvom prostriedkov diaľkovej komunikácie na základe zmluvy na diaľku a uzavieranie zmluvy\nna diaľku.\n16. Podľa § 2 Zákona č. 266/2005 Z. z., na účely tohto zákona sa rozumie  zmluvou na diaľku zmluva\nmedzi dodávateľom a spotrebiteľom o poskytnutí finančnej služby výlučne prostredníctvom prostriedkov\ndiaľkovej komunikácie, finančnou službou služba poskytovaná veriteľom, ktorý poskytuje spotrebiteľský\núver v rámci svojho podnikania, dodávateľom osoba, ktorá je v rámci svojho podnikania zmluvným\nposkytovateľom finančných služieb prostredníctvom prostriedkov diaľkovej komunikácie na základe\nzmluvy na diaľku, spotrebiteľom fyzická osoba, ktorej sa výlučne na osobnú spotrebu poskytujú finančné\nslužby na základe zmluvy na diaľku a ktorá pri jej uzavieraní a plnení nekoná v rámci svojho zamestnania,\npovolania alebo podnikania.\n\n17. Podľa § 3 ods. 1   Zákona č. 266/2005 Z. z., dodávateľ môže použiť na ponuku finančných\nslužieb spotrebiteľovi prostriedky diaľkovej komunikácie umožňujúce priamu komunikáciu len s jasným a\nzrozumiteľným súhlasom spotrebiteľa, alebo ak proti ich použitiu spotrebiteľ výslovne nenamieta; tým nie\nsú dotknuté ustanovenia osobitného zákona. Automatický telefónny volací systém a fax môže dodávateľ\npoužiť len s predchádzajúcim súhlasom spotrebiteľa.\n18. Podľa § 4 ods. 1   Zákona č. 266/2005 Z. z., dodávateľje povinný pred uzavretím zmluvy na diaľku\nalebo predtým, ako spotrebiteľ bude viazaný ponukou finančnej služby oznámiť spotrebiteľovi informácie\no\na) dodávateľovi, a to\nobchodné meno a sídlo dodávateľa, ak ide o právnickú osobu, alebo meno, priezvisko, miesto podnikania\nalebo adresu trvalého pobytu dodávateľa, ak ide o fyzickú osobu,\nďalšie kontaktné adresy, ktoré sú dôležité pre vzťah spotrebiteľa s dodávateľom, iné ako sú uvedené\nv bode 1,\npredmet podnikania alebo činnosti,\nidentifikačné číslo dodávateľa a označenie registrového súdu, ktorý ho pridelil; ak ide o cudzozemca,\noznačenie verejného zoznamu alebo registra, do ktorého sa zapisujú ustanovené údaje týkajúce sa\npodnikateľov v štáte, v ktorom má sídlo dodávateľ, a identifikačné číslo, pod ktorým je v tomto verejnom\nzozname alebo registri zapísaný,\nobchodné meno, sídlo a identifikačné číslo obchodného zástupcu dodávateľa, ak ide o právnickú osobu,\nalebo meno, priezvisko, miesto podnikania, adresu trvalého pobytu a identifikačné číslo obchodného\nzástupcu dodávateľa, ak ide o fyzickú osobu,\n\n\n\nobchodné meno, sídlo a identifikačné číslo sprostredkovateľa, ak ide o právnickú osobu, alebo meno,\npriezvisko, miesto podnikania alebo adresu trvalého pobytu a identifikačné číslo sprostredkovateľa, ak\nide o fyzickú osobu, a ich právny vzťah k dodávateľovi,\nnázov a sídlo príslušného orgánu dohľadu nad činnosťou dodávateľa,\nb) finančnej službe, a to uvedením\n1.platených spotrebiteľom prostredníctvom dodávateľa; ak nemožno určiť presnú výšku odplaty za\nfinančnú službu, dodávateľ je povinný uviesť základ na jej výpočet tak, aby bolo možné overenie jej\nvýšky spotrebiteľom,\nupozornenia na riziká, ak ponúkaná finančná služba je spojená s nástrojmi zahŕňajúcimi riziká súvisiace\ns ich špecifickými črtami alebo činnosťami, ktoré sa majú vykonať alebo ktorých cena je závislá od zmien\nna finančných trhoch, na ktoré dodávateľ nemá vplyv, a upozornenie, že doterajší výnos nie je zárukou\nbudúcich výnosov,\ninformácie o daniach a iných poplatkoch, ktoré nie sú uhrádzané prostredníctvom dodávateľa, alebo\nním nie sú vyberané,\ndoby platnosti poskytnutých údajov,\ninformácie o platobných podmienkach a spôsobe vykonania služby,\ndodatočných nákladov spotrebiteľa spojených s použitím prostriedkov diaľkovej komunikácie, ak sa\núčtujú,\nc) zmluve na diaľku, a to o\npráve na odstúpenie od zmluvy podľa § 5 vrátane doby jeho trvania, o podmienkach na jeho uplatnenie,\ninformácie o peňažnej sume, ktorú možno požadovať od spotrebiteľa podľa § 6 ods. 1, a o dôsledkoch\nneuplatnenia tohto práva alebo o neexistencii práva na odstúpenie od zmluvy,\nminimálnej dobe platnosti zmluvy v prípade finančných služieb, ktoré sa majú poskytovať trvalo alebo\nopakovane,\nmožnosti predčasného alebo jednostranného skončenia zmluvy vrátane informácie o súvisiacich\nzmluvných pokutách,\npostupe uplatnenia práva na odstúpenie od zmluvy vrátane adresy, na ktorú sa má zaslať oznámenie\no odstúpení,\n5. označení štátu, ktorého právnym poriadkom sa dodávateľ riadi pri ponuke finančných služieb\nspotrebiteľovi pred uzavretím zmluvy,\nvoľbe práva a súdu podľa osobitného predpisu,\njazyku alebo jazykoch, v akých sa dodávateľ so súhlasom spotrebiteľa zaväzuje komunikovať počas\ntrvania zmluvy a oznamovať zmluvné podmienky a informácie podľa tohto paragrafu,\n\nspôsobe vybavovania reklamácií a sťažností alebo o možnosti mimosúdneho vybavenia sťažností,\nexistencii iných garančných fondov alebo systémov náhrad, ako sú garančné fondy alebo systémy\nnáhrad podľa osobitných zákonov.\n19. Súd konštatuje, že zmluva uzavretá medzi účastníkmi konania je spotrebiteľskou zmluvou a preto\nna uvedený záväzkový vzťah aplikoval vyššie citované ustanovenia.\n20. Na základe takto vykonaného dokazovania súd konštatuje, že žalobe žalobcu nemožno vyhovieť.\nZo žaloby nepochybne vyplýva, že svoj nárok na zaplatenie istiny vo výške 100,- € spolu s príslušným\núrokom z omeškania žalobca odvodzuje od záväzkovo-právneho vzťahu vzniknutého zo Zmluvy\no spotrebiteľskom úvere, ktorá mala byť uzavretá na diaľku medzi žalobcom ako dodávateľom a\nžalovaným ako spotrebiteľom. Žalovaný poprel, že by mu žalobca poskytol finančné prostriedky a z\ntrestného spisu Okresného súdu Prešov sp. zn. 4T/72/2016 mal súd za preukázané, že zmluvu so\nžalobcom neuzavrel žalovaný, ale Norbert Bala, ktorý svojim konaním, pri ktorom zneužil osobné údaje\nžalovaného, naplnil skutkovú podstatu trestného činu úverového podvodu. Na základe uvedeného súd\nuzatvára, že žalobca neuniesol dôkazné bremeno tvrdenia, že žalovanému poskytol finančné prostriedky\ntak, ako to tvrdil v podanej žalobe.\n\n21. Súd preto na základe uvedených skutočností a citovaných zákonných ustanovení žalobu v celom\nrozsahu ako nedôvodnú zamietol.\n\n22. Podľa § 255 ods. 1 Civilného sporového poriadku súd prizná strane náhradu trov konania podľa\npomeru jej úspechu vo veci.\n\n23. Podľa ust. § 262 ods. 1 a 2 Civilného sporového poriadku o nároku na náhradu trov konania rozhodne\naj bez návrhu súd v rozhodnutí, ktorým sa konanie končí. O výške náhrady trov konania rozhodne súd\n\n\n\nprvej inštancie po právoplatnosti rozhodnutia, ktorým sa konanie končí, samostatným uznesením, ktoré\nvydá súdny úradník.\n\n24. O trovách konania súd rozhodol v súlade s ust. § 255 ods. 1 C.s.p. tak, že žalovaný má voči žalobcovi\nnárok na náhradu trov konania v celom rozsahu, nakoľko mal vo veci úspech v celej časti uplatneného\nnároku, preto mu súd priznal náhradu trov konania vo výške 100 %. O výške náhrady trov konania\nrozhodne súd prvej inštancie po právoplatnosti rozhodnutia, ktorým sa konanie končí, samostatným\nuznesením, ktoré vydá vyšší súdny úradník, v zmysle ust. § 262 ods. 2 CSP. Súd preto rozhodol tak,\nako je to uvedené vo výrokovej časti tohto rozsudku.\n\nPoučenie:\n\nProti tomuto rozsudku možno podať odvolanie do 15 dní odo dňa jeho doručenia na tunajší súd v dvoch\npísomných vyhotoveniach.\nPodľa ust. § 359 Civilného sporového poriadku odvolanie môže podať strana, v ktorej neprospech bolo\nrozhodnutie vydané.\nPodľa ust. § 363 Civilného sporového poriadku sa v odvolaní popri všeobecných náležitostiach podania\n( ust. § 127 ods. 1 a ods. 2 Civilného sporového poriadku ) uvedie, proti ktorému rozhodnutiu smeruje, v\nakom rozsahu sa napáda, z akých dôvodov sa rozhodnutie považuje za nesprávne (odvolacie dôvody)\na čoho sa odvolateľ domáha (odvolací návrh).\nPodľa ust. § 364 Civilného sporového poriadku rozsah, v akom sa rozhodnutie napáda, môže odvolateľ\nrozšíriť len do uplynutia lehoty na podanie odvolania.\nPodľa  ust. § 365 ods. 1 Civilného sporového poriadku odvolanie možno odôvodniť len tým, že a)\nneboli splnené procesné podmienky, b) súd nesprávnym procesným postupom znemožnil strane, aby\nuskutočňovala jej patriace procesné práva v takej miere, že došlo k porušeniu práva na spravodlivý\nproces, c) rozhodoval vylúčený sudca alebo nesprávne obsadený súd, d) konanie má inú vadu, ktorá\nmohla mať za následok nesprávne rozhodnutie vo veci, e) súd prvej inštancie nevykonal navrhnuté\ndôkazy, potrebné na zistenie rozhodujúcich skutočností, f) súd prvej inštancie dospel na základe\nvykonaných dôkazov k nesprávnym skutkovým zisteniam, g) zistený skutkový stav neobstojí, pretože sú\nprípustné ďalšie prostriedky procesnej obrany alebo ďalšie prostriedky procesného útoku, ktoré neboli\nuplatnené, alebo h) rozhodnutie súdu prvej inštancie vychádza z nesprávneho právneho posúdenia veci.\nPodľa ust. § 365 ods. 2 Civilného sporového poriadku odvolanie proti rozhodnutiu vo veci samej možno\nodôvodniť aj tým, že právoplatné uznesenie súdu prvej inštancie, ktoré predchádzalo rozhodnutiu vo\nveci samej, má vadu uvedenú v odseku 1, ak táto vada mala vplyv na rozhodnutie vo veci samej.\nPodľa  ust. § 365 ods. 3 Civilného sporového poriadku odvolacie dôvody a dôkazy na ich preukázanie\nmožno meniť a dopĺňať len do uplynutia lehoty na podanie odvolania.\nPodľa  ust. § 366  Civilného sporového poriadku prostriedky procesného útoku alebo prostriedky\nprocesnej obrany, ktoré neboli uplatnené v konaní pred súdom prvej inštancie, možno v odvolaní použiť\nlen vtedy, ak a) sa týkajú procesných podmienok, b) sa týkajú vylúčenia sudcu alebo nesprávneho\nobsadenia súdu, c) má byť nimi preukázané, že v konaní došlo k vadám, ktoré mohli mať za následok\nnesprávne rozhodnutie vo veci alebo d) ich odvolateľ bez svojej viny nemohol uplatniť v konaní pred\nsúdom prvej inštancie.\nAk žalovaný nesplní povinnosť uloženú týmto rozsudkom, môže žalobca podať návrh na vykonanie\nexekúcie podľa Exekučného poriadku. Exekúciu vykoná ten exekútor, ktorého v návrhu na vykonanie\nexekúcie označí oprávnený (ust. § 38 zákona č. 233/1995 Z.z.) a ktorého vykonaním poverí súd, ak\nosobitný predpis alebo tento zákon neustanovuje inak (ust. § 29 zákona č. 233/1995 Z.z.).\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/71d11b9c-a371-4ff5-98ca-80887562f241", "datum_vydania_rozhodnutia": "2018-06-14T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSRA:2018:2317202850.5", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-09-26T05:14:09.181Z"}