{"sud_guid": "141", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Lučenec", "guid": "cb1b409e-60ae-4f2a-9bc3-c092a56e4335:9bdffd63-7b9d-4ddc-80ca-ffca314c79d2", "sud_kraj": "Banskobystrický kraj", "sud_okres": "Okres Lučenec", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Potvrdené"], "nadpis_rozhodnutia": "", "spisova_znacka": "2T/27/2018", "identifikacne_cislo_spisu": "6618010111", "sudca_guid": "186", "sudca_meno": "JUDr. Stanislav Galovič", "sudca_meno_text": "JUDr. Stanislav Galovič", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-222.odsek-1", "/SK/ZZ/2005/300/#paragraf-222.odsek-3.pismeno-a"], "dokument_nazov": "Rozsudok_2T-27-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Lučenec\nSpisová značka: 2T/27/2018\nIdentifikačné číslo súdneho spisu: 6618010111\nDátum vydania rozhodnutia: 11. 09. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Stanislav Galovič\nECLI: ECLI:SK:OSLC:2018:6618010111.7\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Lučenec v senáte zloženom z predsedu senátu JUDr. Stanislava Galoviča a prísediacich\nJaromíra Rončáka a Eleny Susztekovej na hlavnom pojednávaní konanom\ndňa 11. septembra 2018 takto\n\nr o z h o d o l :\n\nObžalovaná    N.   J.  ,  nar. XX.XX.XXXX v E. nad K., trvale bývajúca v K., M. XXXX/XX,\nt. č. E. M., M. XXX/XX,\n\ns a   u z n á v a    z a    v i n n ú ,   ž e\n\ndňa 15.12.2016 v pobočke B.ako samostatne zárobkovo činná osoba vo funkcii územnej riaditeľky B.\nv snahe získať neoprávnený finančný prospech zneužila osobné údaje G. E., v ktorej mene uzatvorila\nZmluvu o stavebnom sporení\nč. XXXXXXX 4 03 s bankovým účtom IBAN: SK87 XXXX XXXX XXXX XXXX XXXX a Zmluvu\no stavebnom sporení č. XXXXXXX 7 02 s bankovým účtom IBAN: M. XXXX XXXX XXXX XXXX XXXX,\nvedené v B. a na iných miestach disponujúc osobnými údajmi G. E.\n1. dňa 15.12.2016 o 13.49 hod. z IP adresy 217.75.89.115 vykonala na internetovej stránke www.finzo.sk\nregistráciu G. E. a prostredníctvom internetovej stránky www.finzo.sk požiadala spoločnosť J. T.,\nspoločnosť založenú podľa zákona S., IČO: XXXXXXXX, so sídlom B. XX, K. XXXXX pod číslom M\no spotrebiteľský úver vo výške 600,00 Eur, ktorú žiadosť spoločnosť J. T. neakceptovala z dôvodu\nnedostatočnej bonity, avšak v prípade poskytnutia úveru by spoločnosti J. T. vznikla škoda vo výške\n600,00 Eur;\n2. dňa 15.12.2016 z IP adresy 217.75.89.114 vykonala na internetovej stránke www.pozickomat.sk\nregistráciu G. E. a prostredníctvom internetovej stránky www.pozickomat.sk požiadala spoločnosť J. J.\nM. s.r.o.\nso sídlom G. 4, Z., IČO: XX XXX XXX pod číslom XXXXXX-XXXXXX\no spotrebiteľský úver vo výške 500,00 Eur, ktorú žiadosť spoločnosť J. J. M. s.r.o. zamietla z dôvodu\nnedodania požadovaných dokumentov, avšak v prípade poskytnutia úveru by spoločnosti J. J. M. s.r.o.\nvznikla škoda vo výške 500,00 Eur;\n3. dňa 20.12.2016 o 14:53 hod. v mene G. E. prostredníctvom internetovej stránky D. požiadala\nspoločnosť J. T., spoločnosť založenú podľa zákona S., IČO: XX XXX XXX, so sídlom B. XX, K. XXXXX\no spotrebiteľský úver\nvo výške 400,00 Eur, ktorý úver jej spoločnosť dňa 20.12.2016 pod č. M poskytla a vo výške 371,50 Eur\npreviedla v prospech jej bankového účtu IBAN: M XXXX XXXX XXXX XXXX XXXX vedeného v B.. na G.\nE., ktorú sumu dňa 20.12.2016 previedla v prospech jej účtu IBAN: M. vedeného v G.. na W. G., pričom\nsa zaviazala predmetný úver splácať v pravidelných 24 mesačných splátkach po 27,93 Eur odo dňa\n20.01.2017, avšak ani jednu splátku úveru neuhradila, preto bol úver dňa 02.05.2017 vyhlásený za\nsplatný a uvedená pohľadávka bola odpredaná spoločnosti\nX., IČO: XX XXX XXX, ktorej spoločnosti spôsobila týmto konaním škodu vo výške 400,00 Eur;\n\n\n\n4. dňa 21.12.2016 v mene G. E. prostredníctvom internetovej stránky D. požiadala spoločnosť J. J. M.\ns.r.o. so sídlom G. 4, Z., IČO: XX XXX XXX pod číslom XXXXXX-XXXXXX spotrebiteľský úver vo výške\n500,00 Eur, ktorú žiadosť spoločnosť J. J. M. s.r.o. zamietla\nz dôvodu, že klientka bola nekontaktná, avšak v prípade poskytnutia úveru by spoločnosť J. J. M. s.r.o.\nvznikla škoda vo výške 500,00 Eur;\n5. dňa 22.12.2016 v mene G. E. prostredníctvom internetovej stránky D. požiadala spoločnosť J. J.\nM. s.r.o. so sídlom G. 4, Z., IČO: XX XXX XXX o spotrebiteľský úver vo výške 100,00 Eur, ktorý úver\njej spoločnosť dňa 22.12.2016 pod č. XXXXXX-XXXXXX poskytla a vo výške 100,00 Eur previedla v\nprospech jej bankového účtu IBAN: M XXXX XXXX XXXX XXXX XXXX vedeného v B.. na G. E., ktorú\nsumu dňa 23.12.2016 previedla v prospech jej účtu IBAN: M XXXX XXXX XXXX XXXX XXXX vedeného\nv G. na W. G., pričom sa zaviazala predmetný úver aj s príslušenstvom vrátiť do 22.01.2017 na bankový\núčet poškodenej spoločnosti, poskytnutý úver však nevrátila, ktorým konaním spoločnosti J. J. M. s.r.o.\nspôsobila škodu vo výške 100,00 Eur;\n6. dňa 27.12.2016 v mene G. E. prostredníctvom internetovej stránky www.cfh.sk požiadala spoločnosť\nH. J. K., a.s. so sídlom K. I. XX, N., IČO: XX XXX XXX pod číslom XXXXXXXXXX pôžičku vo výške\n5.000,00 Eur, ktorú žiadosť spoločnosť H. J. K., a.s. zamietla\npre nesplnenie vnútorných kritérií spoločnosti, avšak v prípade poskytnutia úveru\nby spoločnosti H. J. K., a.s. spôsobila škodu vo výške 5.000,00 Eur;\n7. dňa 01.01.2017 v čase o 14:12:15 hod. z IP adresy 84.245.121.45 v mene G. E. elektronicky požiadala\nspoločnosť Z. B. B. J. SA, pobočku zahraničnej banky so sídlom N. 2, XXX XX Z.,\nIČO: XX XXX XXX pod číslom XXXXXXXXXXXXXX o spotrebiteľský úver vo výške 5.000,00 Eur, ktorú\nžiadosť spoločnosť Z. B. B. J. SA stornovala, avšak dňa 25.01.2017 jej bola bankou poskytnutá možnosť\nzískania úveru vo výške 5.300,00 Eur, preto dňa 25.01.2017 opätovne elektronicky požiadala spoločnosť\nZ. B. PEL. J. SA, pod číslom XXXXXXXXXXXXXX o spotrebiteľský úver vo výške 5.300,00 Eur, ktorú\nspoločnosť Z. B. B. J. SA dňa 13.02.2017 zamietla na základe čestného prehlásenia G. E.,\nže o poskytnutie úveru nežiadala, avšak v prípade poskytnutia úveru by spoločnosti Z. B. B. J. SA vznikla\nškoda vo výške X.XXX,XX Eur;\n8. dňa 23.01.2017 o 17:59:53 hod. z IP adresy 217.75.89.114 v mene G. E. elektronicky požiadala\nspoločnosť W.., pobočku zahraničnej banky so sídlom B. XX, Z., IČO: XX XXX XXX pod číslom K o\núver vo výške 4.000,00 Eur, ktorú žiadosť spoločnosť W. zamietla z dôvodu nepodpísania žiadosti o\núver zo strany žiadateľky, avšak v prípade poskytnutia úveru by spoločnosti W. vznikla škoda vo výške\nX.XXX,XX Eur,\nktorým konaním spôsobila celkovú škodu vo výške 16.400,00 Eur,\n\nt e d a\n\nvylákala od iného úver tým, že ho uviedla do omylu v otázke splnenia podmienok\nna poskytnutie úveru alebo na splácanie úveru a činom spôsobila väčšiu škodu,\npričom v bodoch 1, 2, 4, 6, 7, 8 sa dopustila konania bezprostredne smerujúceho k dokonaniu trestného\nčinu, ktorého sa dopustila v úmysle spáchať trestný čin, ale k dokonaniu trestného činu nedošlo,\n\nt ý m   s p á c h a l a\n\npokračovací zločin úverového podvodu podľa § 222 ods. 1, 3 písm. a) Tr.  zákona,\nv bodoch 1, 2, 4, 6, 7, 8 v štádiu pokusu podľa § 14 ods. 1 Tr. zákona.\n\nZa to sa\no d s u d z u j e\n\npodľa § 222 ods. 3 Tr. zákona s použitím § 36 písm. l), § 37 písm. m) Tr. zákona\nna trest odňatia slobody v trvaní 3 (tri) roky   nepodmienečne.\n\n\n\nPodľa § 48 ods. 4 Tr. zákona súd obžalovanú pre výkon trestu zaraďuje  do ústavu na výkon trestu\nodňatia slobody s minimálnym stupňom stráženia.\nPodľa § 61 ods. 1, 2 Tr. zákona súd obžalovanej ukladá trest zákazu činnosti -  vykonávať podnikateľskú\nčinnosť v trvaní 2 (dva) roky.\nPodľa § 287 ods. 1 Tr. poriadku súd obžalovanej ukladá povinnosť nahradiť poškodeným spoločnostiam:\nX. škodu vo výške 400,00 Eur a J., škodu vo výške\n100,00 Eur.\n\no d ô v o d n e n i e :\n\nProkurátor Okresnej prokuratúry Lučenec podal obžalobu na N. J.\npre pokračovací zločin úverového podvodu podľa § 222 ods. 1, 3 písm. a) Tr. zákona. Súd vykonal hlavné\npojednávanie v neprítomnosti obžalovanej, ktorá sa na hlavné pojednávanie napriek riadne vykázanému\npredvolaniu nedostavila a zároveň písomne súdu oznámila,\nže súhlasí s tým, aby bolo hlavné pojednávanie vykonané v jej neprítomnosti\nSúd prečítal na hlavnom pojednávaní výpoveď obžalovanej z prípravného konania,\nkde sa k spáchaniu žalovaných skutkov v plnej miere doznala. Uviedla, že ako SZČO pracovala na\nzáklade zmluvy o spolupráci pre B.u vo funkciu územného riaditeľa pre okres B. do 31.01.2017. G. E.\nv tom období poznala viac\nako rok. E. ju oslovila s tým, že má nevýhodný úver a požiadala o jeho refinancovanie. Vtedy sa dostala\nk osobným dokladom E., z ktorých si vyhotovila fotokópie. Predmetné doklady využila k tomu, aby\nopakovane požiadala prostredníctvom internetu rôzne bankové a nebankové spoločnosti o úvery v mene\nE.. Úver jej bol reálne poskytnutý dvakrát a to vo výške 400,00 Eur  a 100,00 Eur. Svoje konanie\noľutovala.\nSúd prečítal zápisnicu o výsluchu svedka B. N., ktorý ku skutkom zo dňa 15.12.2016 a 20.12.2016\nvypovedal, že obžalovaná v mene G. E. požiadala prostredníctvom webovej stránky D. o pôžičky vo\nvýške 600,00 Eur a 400,00 Eur. Pôžička vo výške 600,00 Eur nebola poskytnutá z dôvodu nedostatočnej\nbonity. Pôžička\nvo výške 400,00 Eur na základe na žiadosti zo dňa 20.12.2016 jej bola poskytnutá na dobu 24 mesiacov\ns mesačnou splátkou vo výške 29,93 Eur. Z pôžičky nebola uhradená ani jedna splátka.\nZástupca poškodenej spoločnosti X.. vypovedal,\nže spoločnosť odkúpila od spoločnosti J. T. pohľadávku voči G. E.\nvo výške 400,00 Eur. Z uvedeného dôvodu si spoločnosť X.. uplatnila nárok na náhradu škody vo výške\n400,00 Eur.\nZástupca poškodenej spoločnosti J. J. M. s. r. o., JUDr. R. L. vypovedal, že spoločnosť poskytuje\nspotrebiteľské úvery prostredníctvom webovej stránky www.pozickomat.sk. Dňa 15.12.2016 bolo na\nwebovej stránke zaregistrované užívateľské konto na meno G. E.. V ten istý deň klientka požiadala o\nspotrebiteľský úver\nvo výške 500,00 Eur, ktorá žiadosť bola zamietnutá, nakoľko klientka nezaslala potrebné dokumenty.\nDňa 21.12.2016 podala klientka opätovne žiadosť o spotrebiteľský úver vo výške 500,00 Eur, avšak\nnebolo možné klientku spätne kontaktovať, preto jej úver poskytnutý nebol. Dňa 22.12.2016 klientka\npodala opätovnú žiadosť o spotrebiteľský úver vo výške 100,00 Eur, ktorý jej bol schválený a finančná\nsuma vyplatená na účet. Splatnosť úveru bola dňa 22.01.2017 s tým, že úver nebol splatený. Spoločnosť\nJ. J. M. s. r. o.\nsi uplatnila nárok na náhradu škody vo výške 100,00 Eur.\nZástupkyňa poškodenej spoločnosti H. J. K., a.s. Mgr. S. B. vypovedala, že v mene G. E. bola spoločnosť\ndňa 27.12.2017 prostredníctvom internetu požiadaná o poskytnutie pôžičky vo výške 5.000,00 Eur.\nNakoľko žiadateľka nepredložila požadované dokumenty, žiadosť jej schválená nebola. Spoločnosť H.\nJ. K., a.s. sa k trestnému stíhaniu nepripája a nežiada o náhradu škody.\nZástupkyňa poškodenej spoločnosti Z. B. B. J. SA, pobočky zahraničnej banky Mgr. L. Z. vypovedala,\nže spoločnosť vedie G. E. ako klientku od 01.01.2017, kedy elektronicky podala žiadosť o poskytnutie\nspotrebiteľského úveru vo výške 5.000,00 Eur, pričom úver žiadateľke poskytnutý nebol. Klientke\nspoločnosť ponúkla úver vo výške 5.300,00 Eur, s čím klientka súhlasila a dňa 25.01.2017 podala novú\nžiadosť o poskytnutie úveru vo výške 5.300,00 Eur. Klientka dňa 29.01.2017 a dňa 02.02.2017 a doručila\npotrebné dokumenty, avšak úver poskytnutý nebol, nakoľko dňa 13.02.2017 pani E. zaslala čestné\nvyhlásenie o tom, že o úver nežiadala. Spoločnosť Z. B. B. J. SA, pobočka zahraničnej banky\nsi neuplatnila nárok na náhradu škody.\n\n\n\nZástupkyňa poškodenej spoločnosti W.., pobočky zahraničnej banky Ing. W. K. vypovedala, že\nspoločnosť bola dňa 23.01.2017 prostredníctvom internetu požiadaná o spotrebiteľský úver vo výške\n4.000,00 Eur klientkou G. E.. Žiadosť bola zrušená, nakoľko žiadateľka sa nedostavila na pobočku\npodpísať zmluvy. Spoločnosť W. pobočka zahraničnej banky si neuplatnila nárok na náhradu škody.\nSvedkyňa G. E. vypovedala, že sa s obžalovanou N. J. pozná asi od mája 2016, kedy J. pracovala ako\nriaditeľka pobočky B.. J. jej navrhla refinancovanie úveru v B.\nza ktorým účelom J. odovzdala osobné doklady, z ktorých si J. vyhotovila fotokópie. Neskôr si\nrefinancovanie úveru rozmyslela, čo oznámila J., po čom s ňou prestala J. komunikovať. V pobočke PL.\nzistila, že je na jej meno uzatvorené stavebné sporenie a vedený účet. V pobočke jej odporučili obvolať\nfinančné ústavy, či nie sú aj inde na jej meno vedené účty a pôžičky, kedy zistila,\nže v jej mene boli podané viaceré žiadosti o úvery a pôžičky. Vie o tom,\nže cez www.pozickomat.sk bola na jej meno poskytnutá pôžička 100,00 Eur, že boli podané žiadosti o\núvery v H. J. K., a.s., mZ., vie o pohľadávke spoločnosti\nDe O. V. s.r.o. kvôli úveru poskytnutému cez www.finzo.sk <http://www.finzo.sk>.\nSvedkyňa S. Z. k veci uviedla, že ako SZČO zastupuje od 01.03.2016 B. Od 01.08.2016 do 31.01.2017\nbola riaditeľkou B. obžalovaná N. J.. Zmluvu o stavebnom sporení a zmluvu o účte pre G. E. pripravovala\nona s tým, že obžalovaná mala ísť zmluvy podpísať k E. domov. Obžalovaná disponovala fotokópiami\ndokladov E.. Vo februári 2017 jej E. volala a zisťovala, či má uzatvorené stavebné sporenie, pretože\nžiadnu zmluvu nepodpisovala. Odporučila E., aby si zistila\naj v iných finančných ústavoch, či neboli zneužité jej údaje. Pri osobnom stretnutí vo Veľkom Krtíši so E.\ndohodli zrušenie stavebného sporenia. K iným vyšetrovaným skutkom sa vyjadriť nevedela.\nSúd ďalej prečítal zmluvu o poskytovaní verejných služieb, výpis hovorov, výpisy z účtov, zmluvy o\nstavebnom sporení, zmluvu o aktivácii a poskytovaní služby, rámcovú zmluvu, upomienku, fotokópie\nosobných dokladov, daňové priznanie, doklady spoločnosti mZ., doklady spoločnosti H., úverovú zmluvu,\noznámenie o postúpení pohľadávky, zmluvu o postúpení pohľadávky, zmluvu o pôžičke, výpoveď\nzmluvy, obraty M. sporiteľne, výpis zo Živnostenského registra, odpis registra trestov, výpis z Evidencie\npriestupkov, posudok z miesta bydliska a tiež pripojené spisy Okresného súdu Žiar nad Hronom sp. zn.\n2T/116/2012 a 2T/97/2012.\nPo vykonanom dokazovaní a to jednak po priznaní obžalovanej v prípravnom konaní, ako z prečítaných\nsvedeckých výpovedí a pripojených listinných dôkazov bolo jednoznačne bez akýchkoľvek pochybností\npreukázané, že obžalovaná dňa 15.12.2016 v pobočke B. ako samostatne zárobkovo činná osoba vo\nfunkcii územnej riaditeľky B. v snahe získať neoprávnený finančný prospech zneužila osobné údaje G.\nE., v ktorej mene uzatvorila Zmluvu o stavebnom sporení č. XXXXXXX 4 03 s bankovým účtom\nIBAN: M XXXX XXXX 0045 XXXX XXXX a Zmluvu o stavebnom sporení č. XXXXXXX 7 02 s bankovým\núčtom IBAN: M XXXX XXXX 0045 XXXX XXXX, vedené v B. a na iných miestach disponujúc osobnými\núdajmi G. E.\n1. dňa 15.12.2016 o 13.49 hod. z IP adresy 217.75.89.115 vykonala na internetovej stránke D. registráciu\nG. E. a prostredníctvom internetovej stránky www.finzo.sk požiadala spoločnosť J., spoločnosť založenú\npodľa zákona S., IČO: XXXXXXXX, so sídlom B. 30, K. XXXXX pod číslom M\no spotrebiteľský úver vo výške 600,00 Eur, ktorú žiadosť spoločnosť J. neakceptovala z dôvodu\nnedostatočnej bonity, avšak v prípade poskytnutia úveru\nby spoločnosti J. vznikla škoda vo výške 600,00 Eur;\n2. dňa 15.12.2016 z IP adresy 217.75.89.114 vykonala na internetovej stránke D.k registráciu G. E. a\nprostredníctvom internetovej stránky www.pozickomat.sk požiadala spoločnosť J. J. M. s.r.o.\nso sídlom G. 4, Z., IČO: XX XXX XXX pod číslom XXXXXX-XXXXXX\no spotrebiteľský úver vo výške 500,00 Eur, ktorú žiadosť spoločnosť J. J. M. s.r.o. zamietla z dôvodu\nnedodania požadovaných dokumentov, avšak v prípade poskytnutia úveru by spoločnosti J. J. M. s.r.o.\nvznikla škoda vo výške 500,00 Eur;\n3. dňa 20.12.2016 o 14:53 hod. v mene G. E. prostredníctvom internetovej stránky D. požiadala\nspoločnosť V., spoločnosť založenú podľa zákona S., IČO: XX XXX XXX, so sídlom B. XX, K. XXXXX\no spotrebiteľský úver\nvo výške 400,00 Eur, ktorý úver jej spoločnosť dňa 20.12.2016 pod č. M poskytla a vo výške 371,50 Eur\npreviedla v prospech jej bankového účtu IBAN: M XXXX XXXX 0045 XXXX XXXX vedeného v B. na G.\nE., ktorú sumu dňa 20.12.2016 previedla v prospech jej účtu IBAN: M XXXX XXXX 0080 XXXX XXXX\nvedeného v G. na W. G., pričom\nsa zaviazala predmetný úver splácať v pravidelných 24 mesačných splátkach po 27,93 Eur odo dňa\n20.01.2017, avšak ani jednu splátku úveru neuhradila, preto bol úver dňa 02.05.2017 vyhlásený za\nsplatný a uvedená pohľadávka bola odpredaná spoločnosti\n\n\n\nDS., ktorej spoločnosti spôsobila týmto konaním škodu vo výške 400,00 Eur;\n4. dňa 21.12.2016 v mene G. E. prostredníctvom internetovej stránky D. požiadala spoločnosť J. J. M.\ns.r.o. so sídlom G. 4, Z., IČO: XX XXX XXX pod číslom XXXXXX-XXXXXX spotrebiteľský úver vo výške\n500,00 Eur, ktorú žiadosť spoločnosť J. J. M. s.r.o. zamietla\nz dôvodu, že klientka bola nekontaktná, avšak v prípade poskytnutia úveru by spoločnosť J. J. M. s.r.o.\nvznikla škoda vo výške 500,00 Eur;\n5. dňa 22.12.2016 v mene G. E. prostredníctvom internetovej stránky D. požiadala spoločnosť J. J.\nM. s.r.o. so sídlom G. 4, Z., IČO: XX XXX XXX o spotrebiteľský úver vo výške 100,00 Eur, ktorý úver\njej spoločnosť dňa 22.12.2016 pod č. XXXXXX-XXXXXX poskytla a vo výške 100,00 Eur previedla v\nprospech jej bankového účtu IBAN: M XXXX XXXX XXXX XXXX 4403 vedeného v B.. na G. E., ktorú\nsumu dňa 23.12.2016 previedla v prospech jej účtu IBAN: M XXXX XXXX XXXX 1503 9510 vedeného v\nG. na W. G., pričom sa zaviazala predmetný úver aj s príslušenstvom vrátiť do 22.01.2017 na bankový\núčet poškodenej spoločnosti, poskytnutý úver však nevrátila, ktorým konaním spoločnosti J. J. M. s.r.o.\nspôsobila škodu vo výške 100,00 Eur;\n6. dňa 27.12.2016 v mene G. E. prostredníctvom internetovej stránky D. požiadala spoločnosť H. J. K.,\na.s. so sídlom K. I. XX, N., IČO: XX XXX XXX pod číslom XXXXXXXXXX pôžičku vo výške 5.000,00\nEur, ktorú žiadosť spoločnosť H. J. K., a.s. zamietla\npre nesplnenie vnútorných kritérií spoločnosti, avšak v prípade poskytnutia úveru\nby spoločnosti H. J. K., a.s. spôsobila škodu vo výške 5.000,00 Eur;\n7. dňa 01.01.2017 v čase o 14:12:15 hod. z IP adresy 84.245.121.45 v mene G. E. elektronicky požiadala\nspoločnosť Z. B. B. J. SA, pobočku zahraničnej banky so sídlom N. 2, XXX XX Z.,\nIČO: XX XXX XXX pod číslom XXXXXXXXXXXXXX o spotrebiteľský úver vo výške 5.000,00 Eur, ktorú\nžiadosť spoločnosť Z. B. B. J. SA stornovala, avšak dňa 25.01.2017 jej bola bankou poskytnutá možnosť\nzískania úveru vo výške 5.300,00 Eur, preto dňa 25.01.2017 opätovne elektronicky požiadala spoločnosť\nZ. B. B. FII. SA, pod číslom XXXXXXXXXXXXXX o spotrebiteľský úver vo výške 5.300,00 Eur, ktorú\nspoločnosť Z. B. B. J. SA dňa 13.02.2017 zamietla na základe čestného prehlásenia G. E.,\nže o poskytnutie úveru nežiadala, avšak v prípade poskytnutia úveru by spoločnosti Z. B. B. J. SA vznikla\nškoda vo výške 5.300,00 Eur;\n8. dňa 23.01.2017 o 17:59:53 hod. z IP adresy 217.75.89.114 v mene G. E. elektronicky požiadala\nspoločnosť W.., pobočku zahraničnej banky so sídlom B. XX, Z., IČO: XX XXX XXX pod číslom K o\núver vo výške 4.000,00 Eur, ktorú žiadosť spoločnosť W.. zamietla z dôvodu nepodpísania žiadosti o\núver zo strany žiadateľky, avšak v prípade poskytnutia úveru by spoločnosti W.A. vznikla škoda vo výške\n4.000,00 Eur,\nktorým konaním spôsobila celkovú škodu vo výške 16.400,00 Eur.\nSúd konanie obžalovanej právne kvalifikoval ako pokračovací zločin úverového podvodu podľa § 222\nods. 1, 3 písm. a) Tr. zákona,  v bodoch 1., 2., 4., 6., 7., 8. rozsudku v štádiu pokusu podľa § 14 ods.\n1 Tr. zákona, nakoľko vylákala od iného úver tým,\nže ho uviedla do omylu v otázke splnenia podmienok na poskytnutie úveru alebo na splácanie úveru a\nčinom spôsobila väčšiu škodu, pričom v bodoch 1., 2., 4., 6., 7., 8. sa dopustila konania bezprostredne\nsmerujúceho k dokonaniu trestného činu, ktorého sa dopustila v úmysle splácať trestný čin, ale k\ndokonaniu trestného činu nedošlo.\nObžalovaná bola doposiaľ desaťkrát súdne trestaná, predovšetkým za majetkovú trestnú činnosť. V roku\n2012 bola Okresným súdom Žiar nad Hronom odsúdená za trestné činy úverového podvodu podľa §\n222 ods. 1 Tr. zákona a falšovanie a pozmeňovanie verejnej listiny, úradnej pečate, úradnej uzávery,\núradného znaku a úradnej značky podľa § 352 ods. 1 Tr. zákona na úhrnný nepodmienečný trest odňatia\nslobody v trvaní 1 rok a 3 mesiace\nso zaradením do ústavu na výkon trestu odňatia slobody s minimálnym stupňom stráženia.\nV roku 2013 bola obžalovaná Okresným súdom Žiar nad Hronom odsúdená za prečin podvodu podľa §\n221 ods. 1, 2 Tr. zákona na súhrnný nepodmienečný trest odňatia slobody\nv trvaní 1 rok a 5 mesiacov so zaradením do ústavu na výkon trestu odňatia slobody\ns minimálnym stupňom stráženia.\nV roku 2014 bola obžalovaná Okresným súdom Martin odsúdená za prečin podvodu podľa § 221 ods.\n1 Tr. zákona na nepodmienečný trest odňatia slobody v trvaní 3 mesiace\nso zaradením do ústavu na výkon trestu odňatia slobody s minimálnym stupňom stráženia. Obžalovaná\nbola z výkonu trestu podmienečne prepustená s probačným dohľadom dňa 19.03.2015 s určením\nskúšobnej doby 2 roky do 19.03.2017.\nV roku 2014 bola obžalovaná odsúdená aj Okresným súdom Žiar nad Hronom\n\n\n\nza prečiny podvodu podľa § 221 ods. 1 Tr. zákona a neoprávnené vyrobenie a používanie platobného\nprostriedku, elektronických peňazí alebo inej platobnej karty podľa § 219\nTr. zákona, pričom súd upustil od uloženia súhrnného trestu s poukazom na predchádzajúce odsúdenia\nOkresného súdu Žiar nad Hronom a Okresného súdu Martin.\nObžalovaná bola doposiaľ štrnásťkrát postihnutá za priestupky, vo väčšine prípadov\nna úseku dopravy. V roku 2016 jej bola uložená pokuta za priestupok proti majetku podľa § 50 ods. 1\nZákona o priestupkoch, nakoľko si od poškodeného požičala finančné prostriedky, ktoré mu nevrátila.\nSúd hodnotil okolnosti a príčiny trestnej činnosti obžalovanej, doterajší spôsob jej života, možnosti\nprevýchovy a nápravy, pričom jej súd uložil trest odňatia slobody v trvaní troch rokov nepodmienečne s\ntým, že pre výkon trestu ju súd zaradil do ústavu\nna výkon trestu odňatia slobody s minimálnym stupňom stráženia.\nObžalovanej súd tiež uložil trest zákazu činnosti a to vykonávať podnikateľskú činnosť v trvaní dvoch\nrokov.\nZa zločin úverového podvodu podľa § 222 ods. 1, 3 Tr. zákona je zákonom ustanovený trest odňatia\nslobody tri až desať rokov. Súd obžalovanej uložil trest nepodmienečný, nakoľko sa trestnej činnosti\ndopustila v skúšobnej dobe, ktorá jej bola uložená pri podmienečnom prepustení a to Okresným súdom\nNitra sp. zn. 3PP/17/2015 zo dňa 19.03.2015, kedy jej bola uložená skúšobná doba v trvaní dvoch rokov\ns probačným dohľadom.\nZ hore uvedenej trestnej sadzby je zrejmé, že súd obžalovanej uložil trest celkom\npri dolnej hranici trestnej sadzby. Súd poukazuje na tú skutočnosť, že ani predchádzajúce odsúdenia\nnepomohli k prevýchove obžalovanej a preto jej súd uložil nepodmienečný trest.\nSúd u obžalovanej zistil jednu poľahčujúcu okolnosť a to tú, že sa k spáchaniu trestného činu priznala\na jednu priťažujúcu okolnosť a to tú, že už v minulosti bola za trestný čin odsúdená.\nAj keď obžalovaná bola v posledných desiatich rokoch vo výkone trestu odňatia slobody za úmyselný čin,\nsúd ju v zmysle § 48 ods. 4 Tr. zákona zaradil do ústavu na výkon trestu odňatia slobody s minimálnym\nstupňom stráženia, nakoľko vzhľadom na závažnosť trestného činu a mieru narušenia páchateľa mal\nsúd zato, že v ústave na výkon trestu odňatia slobody s minimálnym stupňom stráženia bude jej náprava\nlepšie zaručená.\nObžalovanej súd uložil trest zákaz činnosti vykonávať podnikateľskú činnosť v trvaní dvoch rokov. Tento\ntrest sa ukladá v trvaní 1-10 rokov, z čoho je zrejmé, že súd jej tento trest uložil pri dolnej hranici trestnej\nsadzby.\nSúd obžalovanej tiež uložil povinnosť nahradiť poškodeným spoločnostiam: X.., škodu vo výške 400,00\nEur a J.. škodu vo výške 100,00 Eur, nakoľko poškodené spoločnosti si škodu riadne a včas uplatnili a\no výške škody nemal súd žiadne pochybnosti.\n\nPoučenie:\n\nProti tomuto rozsudku môže obžalovaný a prokurátor podať odvolanie\ndo 15 dní od oznámenia, pokiaľ sa pred uplynutím tejto lehoty tohto svojho práva výslovne nevzdávajú.\nV rovnakej lehote s obžalovaným môžu podať odvolanie v jeho prospech aj príbuzní obžalovaného v\npriamom rade, jeho súrodenci, osvojiteľ, osvojenec, manžel a druh. Poškodený môže podať odvolanie\npre nesprávnosť výroku o náhrade škody. Včas podané odvolanie má odkladný účinok.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/9bdffd63-7b9d-4ddc-80ca-ffca314c79d2", "datum_vydania_rozhodnutia": "2018-09-10T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSLC:2018:6618010111.7", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2019-03-25T04:38:01.888Z"}