{"sud_guid": "136", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Námestovo", "guid": "06771458-5d02-4d6d-b144-f06c09731311:b4a8f417-121a-40ca-a047-c89683235b34", "sud_kraj": "Žilinský kraj", "sud_okres": "Okres Námestovo", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Iné práva a slobody"], "forma_rozhodnutia": "Trestný rozkaz", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "6T/75/2018", "identifikacne_cislo_spisu": "5818010199", "sudca_guid": "225", "sudca_meno": "Mgr. Daniela Pilarčíková", "sudca_meno_text": "Mgr. Daniela Pilarčíková", "odkazovane_predpisy": ["/SK/ZZ/2005/300", "/SK/ZZ/2005/301", "/SK/ZZ/2005/300/#paragraf-36", "/SK/ZZ/2005/300/#paragraf-36", "/SK/ZZ/2005/300/#paragraf-38.odsek-3", "/SK/ZZ/2005/300/#paragraf-49.odsek-1.pismeno-a", "/SK/ZZ/2005/300/#paragraf-50.odsek-1", "/SK/ZZ/2005/300/#paragraf-369.odsek-1", "/SK/ZZ/2005/301/#paragraf-353.odsek-1", "/SK/ZZ/2005/300/#paragraf-38.odsek-2"], "dokument_nazov": "Trestný_rozkaz_6T-75-2018.pdf", "dokument_fulltext": "\nSúd: Okresný súd Námestovo\nSpisová značka: 6T/75/2018\nIdentifikačné číslo súdneho spisu: 5818010199\nDátum vydania rozhodnutia: 04. 09. 2018\nMeno a priezvisko sudcu, VSÚ: Mgr. Daniela Pilarčíková\nECLI: ECLI:SK:OSNO:2018:5818010199.1\n\nTRESTNÝ ROZKAZ V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Námestovo vydáva podľa § 353 ods. 1 Tr. por.\n\nr o z h o d o l :\n\nObvinený Z. T., nar. XX. XX. XXXX v R., trvale bytom R., Z., K. č. XXX/X, ženatý, na slobode\n\nu z n á v a     s a    v i n n ý m   , ž e\n\nv Tvrdošíne na sídlisku Z. č. XXX/X od presne nezistenej doby do dňa 30.01.2018\nprechovával video zobrazujúce análny styk maloletého chlapca so zvieraťom spôsobilé\nvyvolať sexuálne vzrušenie alebo uspokojenie, pričom vedené video s označením\n61pavduwgkw8cOck21757102_1852120425101966_246028108 5262499741_n.mp4 dňa 14. 09.\n2017 v čase 0 13:48: 03hod (UTC) zo svojho mobilného telefónu Huawei Nova Smart, IMEI\n862993031290052 čiernej farby pripojeného na internet cez aplikáciu Masanger prostredníctvom IP\nadresy „XX,XXX,XXX,XX\" v okrese Tvrdošín vystupujúc pod užívateľským menom „Z. T.\", zaslal a takto\nsprístupnil cez aplikáciu Masanger ako súkromnú správu na konto s názvom „Z. E.\" patriacu Z. E., nar.\nXX.XX.XXXX, tr. bytom R., Z. č. XXX/XX,\n\nt e d a\n\nsa dopustil toho, že si zadovážil, alebo inak rozšíril detskú pornografiu,\n\nt ý m    s p á c h a l\n\nprečin rozširovanie detskej pornografie podľa § 369 ods. 1 Tr. zákona.\n\nZ a    t o    s a    o d s u d z u j e:\n\nPodľa § 369 ods. 1 Tr. zákona, § 38 ods. 2, 3 Tr. zákona, § 36 písm. j/, l/  Tr. zákona  na trest odňatia\nslobody vo výmere  12 (dvanásť) mesiacov.\n\nPodľa § 49 ods. 1 písm. a/ Tr. zákona výkon trestu podmienečne odkladá.\n\nPodľa § 50 ods. 1 Tr. zákona určuje skúšobnú dobu na 24 (dvadsaťštyri) mesiacov.\n\nPoučenie:\n\n\n\nP o u č e n i e :  Proti trestnému rozkazu môže podať odpor do 8 dní od jeho doručenia obvinený a\nosoby, ktoré sú oprávnené podať v jeho prospech odvolanie, ako aj prokurátor. Odpor sa podáva na\nsúde, ktorý trestný rozkaz vydal. Osobám, ktoré môžu podať odvolanie v prospech obvineného okrem\nprokurátora, sa lehota končí tým dňom ako obvinenému. Ak sa trestný rozkaz doručuje obvinenému a\naj jeho obhajcovi, plynie lehota od toho doručenia, ktoré bolo vykonané neskôr (§ 355 ods. 1 Tr. por. )\n\nProti výroku o náhrade škody, ktorým bola priznaná náhrada škody, môže poškodený podať odpor;\nak poškodený odpor podal, trestný rozkaz sa ruší vo výroku o náhrade škody. Samosudca odkáže\nuznesením poškodeného na občianske súdne konanie, prípadne na konanie pred iným príslušným\norgánom. Rovnako sa postupuje aj vtedy, ak odpor proti výroku o náhrade škody podá iná oprávnená\nosoba. (§ 355 ods. 2 Tr. por.)\n\nAk proti trestnému rozkazu podala oprávnená osoba v lehote odpor, samosudca nariadi vo veci\nhlavné pojednávanie; pri prejednávaní veci na hlavnom pojednávaní nie je samosudca viazaný právnou\nkvalifikáciou ani druhom a výmerou trestu, ani výrokom o ochrannom opatrení obsiahnutými v trestnom\nrozkaze. Inak sa trestný rozkaz stane právoplatným a vykonateľným. (§ 355 ods. 3 Tr. por.)\n\nProti výroku, ktorým bolo uložené ochranné opatrenie, môže zúčastnená osoba podať odpor. Odpor\nsa podáva na súde, ktorý trestný rozkaz vydal, a to do 8 dní od jeho doručenia. Ak zúčastnená osoba\npodala odpor a nie je dôvod na postup podľa ods. 3, prejedná samosudca návrh na uloženie ochranného\nopatrenia na verejnom zasadnutí. (§ 355 ods. 4 Tr. por.)\n\nAk bol obvinený stíhaný pre prečin uvedený v § 211, môže poškodený vziať súhlas s trestným stíhaním\nspäť až dovtedy, kým sa trestný rozkaz nedoručí niektorej z osôb uvedených v ods. 1. Späťvzatím\nsúhlasu sa trestný rozkaz ruší a samosudca trestné stíhanie\nzastaví (§ 355 ods. 6 Tr. por.)\n\nAk bol vydaný trestný rozkaz, môže prokurátor vziať späť obžalobu dovtedy, kým sa trestný rozkaz\nnedoručí niektorej z osôb uvedených v ods. 1. Späťvzatím obžaloby sa trestný rozkaz ruší a vec sa\nvracia do prípravného konania (§ 355 ods. 7 Tr. por.)\n\nObvinený a osoby, ktoré sú oprávnené podať v jeho prospech odvolanie, poškodený, zúčastnená osoba,\nako aj prokurátor sa môžu výslovným vyhlásením vzdať práva podať odpor a okrem poškodeného\nmôžu výslovným vyhlásením vziať podaný odpor späť, a to až dovtedy, kým prokurátor neprednesie na\nhlavnom pojednávaní obžalobu po tomto vyhlásení už nemôžu odpor podať. Osoba, ktorá je oprávnená\npodať v prospech obvineného odvolanie, môže vziať podaný odpor späť len s jeho výslovným súhlasom.\n(§ 355 ods. 8 Tr. por.)\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/b4a8f417-121a-40ca-a047-c89683235b34", "datum_vydania_rozhodnutia": "2018-09-03T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSNO:2018:5818010199.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-10-02T07:37:29.827Z"}