{"sud_guid": "137", "sud_typ": "Okresný súd", "sud_nazov": "Okresný súd Ružomberok", "guid": "6a2c4c21-7923-458b-bb2e-948a0fbcdb9c:18da9e6f-1487-47b4-a4ce-86121e82c780", "sud_kraj": "Žilinský kraj", "sud_okres": "Okres Ružomberok", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Hospodárske trestné činy"], "forma_rozhodnutia": "Rozsudok", "povaha_rozhodnutia": ["Prvostupňové nenapadnuté opravnými prostriedkami"], "nadpis_rozhodnutia": "", "spisova_znacka": "1T/17/2017", "identifikacne_cislo_spisu": "5917010071", "sudca_guid": "43", "sudca_meno": "JUDr. Ivan Štepita", "sudca_meno_text": "JUDr. Ivan Štepita", "odkazovane_predpisy": ["/SK/ZZ/2005/300/#paragraf-221.odsek-3"], "dokument_nazov": "Rozsudok_1T-17-2017.pdf", "dokument_fulltext": "\nSúd: Okresný súd Ružomberok\nSpisová značka: 1T/17/2017\nIdentifikačné číslo súdneho spisu: 5917010071\nDátum vydania rozhodnutia: 06. 06. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Ivan Štepita\nECLI: ECLI:SK:OSRK:2018:5917010071.2\n\nROZSUDOK V MENE\nSLOVENSKEJ REPUBLIKY\n\nOkresný súd Ružomberok v senáte zloženom z predsedu JUDr. Ivana ŠTEPITU a prísediacich: Jána\nMELKA a Janky TOMKOVEJ, v trestnej veci proti obžalovanému H. H., pre pokračovací prečin podvodu\npodľa § 221 ods. 1 Trestného zákona, na hlavnom pojednávaní konanom dňa 06.06.2018 v Ružomberku,\ntakto\n\nr o z h o d o l :\n\nPodľa § 41 ods.3 Trestného zákona sa zrušuje výrok o vine, treste a náhrade škody trestného rozkazu\nOkresného súdu v Žiline, sp. zn. 3T 41/2015 zo dňa 26.08.2015, ktorý nadobudol právoplatnosť dňa\n22.09.2015, trestného rozkazu Okresného súdu v Prešove,  sp. zn. 1T 114/2015 zo dňa 11.02.2016,\nktorý nadobudol právoplatnosť dňa 05.03.2016, trestného rozkazu Okresného súdu v Spišskej Novej Vsi,\nsp. zn. 1T 54/2015 zo dňa 25.02.2016, ktorý nadobudol právoplatnosť 10.03.2016, trestného rozkazu\nOkresného súdu v Trenčíne, sp. zn. 6T 132/2015 zo dňa 08.07.2016, ktorý nadobudol právoplatnosť\ndňa 23.07.2016, rozsudku Okresného súdu Prievidza, sp. zn. 1T/168/2016-861 zo dňa 23.11.2016, ktorý\nnadobudol právoplatnosť dňa 23.11.2016, ako aj všetky ďalšie výroky, ktoré majú vo výroku o vine a\ntreste svoj podklad.\n\nobžalovaný\nH. H.,       nar. XX.XX.XXXX v G. F., trvale bytom mesto K., t.č. vo výkone trestu odňatia slobody v\nÚVTOS Sučany,\n\nu z n á v a   s a   z a   v i n n é h o  ,  ž e\n\nv bode 1)\n\n1.1. dňa 22.08.2014 na presne nezistenom mieste na základe inzerátu ponúkajúceho na predaj mobilný\ntelefón značky Samsung Galaxy S4 White i9505 na internetovej stránke                      www.bazos.sk\n<http://www.bazos.sk> vylákal od poškodenej Bc. G. M. sumu 264 eur, ktorú mu dňa 22.08.2014 vložila\nna účet číslo: XXXXXXXXXX/XXXX vedený v R. R. za mobilný telefón značky Samsung Galaxy S4\nWhite i9505, ktorý mal dodať ako majiteľ spoločnosti MILLOSTAV - H. H., IČO: 47 119 195, hoci vedel,\nže tovar poškodenej nedodá, čím spôsobil Bc. G. M., nar. XX.XX.XXXX, bytom H. č. XXX/XX, V. škodu\nv celkovej výške 264 eur,\n\n1.2. v mesiaci august 2014 uverejnil inzerát na internetovej stránke www.bazos.sk <http://\nwww.bazos.sk> pod nickom MILLO STAV, v ktorom ponúkal na predaj mobilný telefón značky Huawei\nAscend P7 s dotykovým displejom čiernej farby s príslušenstvom  v hodnote 270 eur, na ktorý reagoval K.\nO. a po vzájomnej dohode H. H. dňa 27.08.2014 vystavil faktúru číslo: 2014270 na sumu 277 eur, splatnú\ndňa 27.08.2014 na odberateľa K. O., bytom K. č. XXX, na základe ktorej K. O. dňa 28.08.2014 vložil na\nosobný účet obvineného číslo: XXXXXXXXXX/XXXX v pobočke R. R. v Kysuckom Novom Meste sumu\n277 eur a do dnešného dňa mu nebol predmetný mobilný telefón doručený, ani vrátená uhradená suma,\nčím týmto konaním spôsobil K. O. škodu vo výške 277 eur,\n\n\n\n1.3. dňa 01.09.2014 uverejnil inzerát na internetovej stránke www.bazos.sk <http://www.bazos.sk>, v\nktorom ponúkal na predaj mobilný telefón značky Samsung Galaxy S4, i9505, bielej farby v hodnote\n260 eur, na ktorý reagoval H. G. a po vzájomnej dohode H. H. dňa 02.09.2014 vystavil zálohovú faktúru\nčíslo 2914130 na sumu 260 eur, splatnú dňa 03.09.2014 na odberateľa H. G., bytom P. nad Y. č. XXX,\nna základe ktorej dňa 02.09.2014 vložila manželka poškodeného na osobný účet obvineného číslo:\nXXXXXXXXXX/XXXX v pobočke R. R. v Kysuckom Novom Meste sumu 260 eur a do dnešného dňa mu\nnebol predmetný mobilný telefón doručený, ani mu nebola vrátená uhradená suma, čím týmto konaním\nspôsobil H. G. škodu vo výške 260 eur,\n\n1.4. dňa 29.08.2014 na presne nezistenom mieste na základe inzerátu ponúkajúceho na predaj mobilný\ntelefón Huawei Ascend P7-L10 na internetovej stránke www.bazos.sk <http://www.bazos.sk> vylákal\nod poškodeného J. L. sumu 260 eur, ktorú mu dňa 02.09.2014 vložil na účet číslo: XXXXXXXXXXX/\nXXXX vedený v R. R. za mobilný telefón značky Huawei Ascend P7-L10, ktorý mal dodať ako\nkonateľ spoločnosti MILLO - H. H., hoci vedel, že tovar poškodenému nedodá, čím spôsobil J. L., nar.\nXX.XX.XXXX, bytom P. S. č. XXX škodu vo výške 260 eur,\n\n1.5. dňa 14.09.2014 na presne nezistenom mieste na základe inzerátu ponúkajúceho na predaj mobilný\ntelefón na internetovej stránke www.bazos.sk <http://www.bazos.sk> vylákal od poškodeného H. G., nar.\nXX.XX.XXXX, bytom P. č. XXXX/XX, H. sumu 200 eur a to tak, že mu dňa 14.09.2014 po predchádzajúcej\ninternetovej komunikácii pred Hypernovou v Ružomberku ako živnostník MILLO - H. H.,  IČO: 47 119\n195 osobne predal pokazený mobilný telefón Sonny Xperia Z za 200 eur, ktorý H. G. dňa 26.09.2014\nreklamoval, avšak H. H. telefón pod zámienkou vybavenia reklamácie prevzal, hoci vedel, že ho opraviť\nnedá a následne predal v Meste Tábor a peniaze poškodenému nevrátil, čím mu spôsobil škodu vo\nvýške 200 eur,\n\nv bode 2)\n\n2.1. dňa 01.02.2015 zverejnil  na internetovom portáli www.bazos.sk <http://www.bazos.sk> inzerát číslo:\n46143850, v ktorom pod menom Ing. Michal Petrík a pod spoločnosťou Okay Mobily ponúkal na predaj\nmobilný telefón značky Sony Xperia Z3 Compact, o tento mobilný telefón prejavil záujem dňa 02.02.2015\nv Novákoch H. J., ktorý po opakovanej e-mailovej komunikácii a vzájomnej dohode s H. H. mu zaslal\ndňa 02.02.2015 v čase o 23.00 hodine na bankový účet číslo: R 8437 sumu 332 eur, Milan Mušuta\nmu mal mobilný telefón doručiť na druhý deň, hoci vedel, že telefón mu nedodá, peniaze nevrátil, čím\npoškodenému H. J. spôsobil škodu vo výške 332 eur,\n\n2.2. dňa 01.02.2015 vydávajúc sa za predajcu OKAY Slovakia s.r.o., Krajná č. 86, Bratislava v zastúpení\nIng. H. J. vložil na internetovú stránku www.bazos.sk <http://www.bazos.sk> inzerát na predaj mobilného\ntelefónu značky iPhone 5 v cene 392 eur, na ktorý v presne nezistenom čase dňa 02.02.2015 reagoval\nK. F., trvale bytom O., P. č. XX/X, kde po e-mailovej komunikácii uhradil dňa 06.02.2015 na účet IBAN:\nR sumu vo výške 392 eur ako platbu za uvedený mobilný telefón, pričom tento mu nedodal a finančné\nprostriedky nevrátil, čím takto K. F. spôsobil škodu vo výške 392 eur,\n\n2.3. dňa 10.02.2015 prostredníctvom internetu z IP adresy XXX.XXX.XXX.X, využívanej v lokalite Z. P.,\nvystupujúc pod obchodným menom neexistujúceho podnikateľského subjektu OKAY Mobily A.. H. J.,\nXXX XX L. č. 330, IČO: 44 273 223, pod zámienkou predaja mobilného telefónu značky Sony Xperia Z3\ncompact s príslušenstvom od E. Y., nar. XX.XX.XXXX, bytom R. X. Y.,  F. č. XXXX/X, prostredníctvom\ninzerátu na portáli www.bazos.sk <http://www.bazos.sk> vylákal 309 eur, ktoré mu E. Y. zaslal dňa\n10.02.2015 na účet číslo: R vedený vo O. banke, a.s., Česká republika a s vedomím, že mobilný telefón\nnedodá a peniaze nevráti,\n\n2.4. v mesiaci február 2015 v doposiaľ neustálenom mieste zadal na internetovú stránku www.bazos.sk\n<http://www.bazos.sk>, na ktorej internetovej stránke obvinený vystupoval ako predajca spoločnosti\nOKAY Mobily s.r.o. pod vymysleným menom Ing. H. J., L. č. XXX ponuku a to predaj mobilného telefónu\nznačky SAMSUNG Galaxy Alpha 32 GB, Black, kde obvinený uviedol v ponuke osobný telefónny kontakt,\nčíslo telefónu: XXXX/XXXXXX, dňa 02.02.2015 poškodený H. E., bytom V. V., H. č. XX telefonicky\nkontaktoval uvedené číslo telefónu: XXXX/XXXXXX, kde sa poškodenému H. E. v telefonáte predstavil\nobvinený H. H. pod vymysleným menom Ing. H. J., následnou e-mailovou komunikáciou sa poškodený\nH. E. dohodol s H. H. na ďalšom sprostredkovaní predaja a na kúpnej cene za predmetný mobilný\n\n\n\ntelefón značky SAMSUNG Galaxy Alpha 32 GB, Black vo výške 338 eur, taktiež i na prevode finančných\nprostriedkov na účet číslo: R ktoré finančné prostriedky poškodený H. E. zaslal dňa 03.02.2015 zo svojho\núčtu číslo: R obvinený H. H. poškodenému H. E. mobilný telefón v stanovenom termíne nezaslal a\nfinančné prostriedky vo výške 338 eur obvinený H. H. poškodenému H. E. späť na jeho účet nevrátil,\nviac s poškodeným nekomunikoval, čím spôsobil tak škodu poškodenému H. E. vo výške 338 eur,\n\n2.5. dňa 15.04.2015 na presne nezistenom mieste pod zámienkou predaja mobilného telefónu HONOR\n6 za sumu 210 eur prostredníctvom e-mailovej komunikácie z adresy            a@b.c <mailto:a@b.c>\nvylákal od poškodeného R. Y. sumu 90 eur, ktorú mu R. Y. poukázal na účet číslo:  R vedený v Slovenskej\nsporiteľni, hoci vedel, že predmetný telefón nezabezpečí a poškodenému nedodá, peniaze nevrátil, čím\nspôsobil R. Y. škodu vo výške 90 eur,\n\n2.6. dňa 08.07.2015 z e-mailovej adresy a@b.c <mailto:a@b.c> zareagoval na ponuku uverejnenú\nna internetovej stránke www.bazos.sk <http://www.bazos.sk> pod číslom XXXXXXXXX, v ktorej K. D.\nponúkal na predaj mobilný telefón značky Sony XPeria Z2 IMEI: 355 609 061 422 365 s príslušenstvom\na záručným listom, pričom sa s K. D. dohodol, že mu prostredníctvom internetbankingu zo svojho účtu\nvedenom vo O. L.  (číslo účtu: M pošle za uvedený mobilný telefón finančnú hotovosť vo výške 255 eur\na on mu pošle mobilný telefón cestou Slovenskej pošty na adresu H. H., M. na Y. č.  XX, K., hoci vedel,\nže mu žiadne peniaze nepošle, K. D. telefón poslal na dohodnutú adresu, avšak do súčasnej doby H.\nH. kúpnu cenu na účet neposlal, čím spôsobil K. D. škodu vo výške    255 eur,\n\n2.7. dňa 22.08.2015 z e-mailovej adresy a@b.c <mailto:a@b.c> zareagoval so záujmom na ponuku\nuverejnenú na internetovej stránke www.bazos.sk <http://www.bazos.sk>, v ktorej K. B. ponúkal na\npredaj mobilný telefón zn. Sony Xperia M4 Aqua, IMEI:358139063586147, pričom mu v zmysle dohody\npredávajúci K. B. na základe ďalšej e-mailovej komunikácie zaslal svoje číslo účtu, na ktoré mal podľa\ndohody poslať sumu vo výške 194,- eur za predmetný telefón s poštovným, na čo mu poslal z e-mailu\na@b.c <mailto:a@b.c> fiktívnu fotokópiu z peňažnej transakcie z účtu M vedeného vo O. L. ako dôkaz,\nže poslal dohodnutú hotovosť na účet predávajúceho, na základe čoho K. B. zaslal mobilný telefón zn.\nSony Xperia M4 Aquac na adresu H. H., R. XXX, Z. P., avšak dohodnutá suma za mobilný telefón mu\nna účet neprišla a telefón mu vrátený nebol, čím K. B., nar. XX.XX.XXXX, bytom S. č. XX, V. uviedol do\nomylu a spôsobil mu škodu vo výške 194,- eur,\n\nv bode 3)\n\n3.1. dňa 29.08.2015 z e-mailovej adresy a@b.c <mailto:a@b.c> zareagoval na inzerát zverejnený U.\nK., ktorý ponúkal na predaj mobilný telefón značky LG Spirit, IMEI: 358 819 060 627 503, sivej farby\nspolu s príslušenstvom za sumu 130 eur a s priateľkou U. K. X. L. P., nar. XX.XX.XXXX sa dohodol,\nže prostredníctvom internetbankingu zo svojho účtu vedenom vo Fio banke (číslo účtu: M uhradí kúpnu\ncenu 130 eur, hoci žiadnu kúpnu cenu nemal v úmysle zaplatiť, zašle na jej e-mail printscreen z internet\nbankingu ako potvrdenie vykonania platby a ona mu následne zašle predmetný mobilný telefón na\nadresu H. Mušuta, Z. P., R. č. XXX,  fiktívny printscreen ako potvrdenie platby na e-mail X. L. P. dňa\n29.08.2015 zaslal, ona                                                                                            dňa 31.08.2015\npredmetný telefón zaslala na dohodnutú adresu, avšak do súčasnej doby peniaze na jej účet neprišli,\nčím spôsobil U. K. škodu vo výške XXX eur,\n\n3.2. dňa 20.09.2015 zareagoval na inzerát Miriamy Galkovej na stránke www.bazos.sk, ktorá ponúkala\nna predaj mobilný telefón Sony Experia Z2, čiernej farby, IMEI: 354724065958362 za sumu 250 eur,\ndohodol sa s ňou na predaji a poslal jej e-mail  s prílohou, kde bol fiktívny výpis z bankového účtu s\nprevodom sumy 255 eur na účet H. D., hoci vedel, že žiadne peniaze jej nepošle, pričom pridal 5 eur ako\núhradu za poštovné, na základe čoho H. D. dňa 22.09.2015 poslala mobilný telefón kuriérskou službou\nna adresu: H. H., K., A. P. č. XX, avšak dohodnutá suma jej neprišla, čím spôsobil H. D. škodu vo výške\n255 eur,\n\n3.3. prostredníctvom e-mailu a@b.c <mailto:a@b.c> objednal tovar od poškodeného E. P., ktorý ho\nponúkal prostredníctvom internetovej stránky www.bazos.sk v období od dňa 26.08.2015 do 31.08.2015\na to notebooky značky Asus, výrobné číslo: D8N0WU052415320 striebornej farby, Lenovo G 780,\nvýrobné číslo: 30538363000028, mobilný telefón značky Huawei Ascend P7 IMEI: 866369022706974\nčiernej farby a hodinky značky Fitband červenej farby, predmetné veci mu poškodený zaslal balíkmi\n\n\n\ncestou Slovenskej pošty, nakoľko H. H. mu e-mailom zaslal falošné potvrdenie o uhradení platby za\ntovar prostredníctvom internet bankingu cez účet vo O. banke, pričom za tovar nezaplatil a ani nemal\nv úmysle za uvedený tovar zaplatiť, čím poškodeného E. P. uviedol do omylu a spôsobil mu škodu vo\nvýške 648,01 eur,\n\nv bode 4)\n\n4.1. dňa 11.01.2016 na diskusnej internetovej stránke www.xperia.cz <http://www.xperia.cz> v úmysle\nzískať majetkový prospech ponúkol O. F.,    nar. XX.XX.XXXX v O. V., trvale bytom R. č. XXX, V. - G. Z., O.\nrepublika, na predaj mobilný telefón značky P. P8 Grey za sumu 290 eur, na ktorého predaji sa dohodli,\nhoci vedel, že mu žiaden telefón nedodá a O. F. dňa 14.01.2016 prostredníctvom internetbankingu\npreviedol zo svojho bankového účtu číslo: XXXXXX-XXXXXXXXXX/XXXX na bankový účet H. H. číslo:\nXXXXXX-XXXXXXXXXX/XXXX sumu 8.100 Kč, pričom mu mobilný telefón v dohodnutej lehote 48 hodín\nod prevedenia platby prostredníctvom kuriérskej služby DPD, ani neskôr, napriek viacerým výzvam k\ndodaniu, nedodal a ani potom čo odstúpil od kúpnej zmluvy mu nevrátil zaplatenú sumu, čím spôsobil\nO. F. škodu vo výške 8.100 Kč (299,77 eur),\n\n4.2. dňa 12.02.2016 v Ružomberku v priestoroch predajne OKAY Elektro na Bystrickej ceste oslovil ako\nzamestnanec uvedenej predajne poškodeného PhDr. F. X. s ponukou, že mu vybaví kúpu notebooku\nza výhodnejšiu cenu, ako je uvedená  v predajni, pričom po vzájomnej dohode mu prisľúbil zabezpečiť\nkonkrétny typ notebooku, hoci vedel, že mu žiadny notebook nedodá za týmto účelom od poškodeného\nvylákal sumu 400 eur, ktorú mu dňa 15.02.2016 poškodený odovzdal v priestoroch telocvične pri\nZákladnej škole sv. Vincenta v Ružomberku s tým, že mu obvinený podľa dohody zabezpečí dodanie\nnotebooku, H. H. sľúbený notebook nedodal, najprv meškanie v dodaní notebooku dôvodil angínou a\nzápalom priedušiek, taktiež sa vyhovoril, že došlo k omylu, pretože notebook nie je zatiaľ v ponuke, hoci\nbol u jeho „dodávateľa\" vedený ako skladom, finančnú hotovosť poškodenému taktiež nevrátil, následne\nzrušil svoj e-mail a@b.c <mailto:a@b.c>, z ktorého s poškodeným komunikoval a vyblokoval telefonické\nhovory prichádzajúce od poškodeného, čím H. H. uviedol poškodeného F. X. do omylu a spôsobil mu\nškodu vo výške 400 eur,\n\n4.3. v mesiaci február 2016 prostredníctvom internetovej stránky www.bazos.sk <http://www.bazos.sk>,\nv úmysle obohatiť sa na škodu cudzieho majetku ponúkal na predaj mobilný telefón značky LG V10,\nna inzerát dňa 22.02.2016 reagoval H. Y., ktorý H. H. kontaktoval na adrese a@b.c <mailto:a@b.c>   a\ntelefonicky na čísle: XXXXXXXXXX, kde sa dohodli na kúpnej cene 464,25 eur, ktorú H. Y. ešte v ten\ndeň zaslal na číslo účtu: R uvedené na faktúre číslo: 2160022520, ktorú si H. H. dopredu zaobstaral\nprostredníctvom internetového obchodu www.mp3.sk <http://www.mp3.sk> a následne v nej pozmenil\núdaje odberateľa, telefonický kontakt, číslo účtu a údaje o tovare a cene a túto zaslal elektronickou\npoštou poškodenému, pričom tovar nedodal a peniaze nevrátil, čím H. Y. uviedol do omylu a spôsobil\nmu škodu vo výške 464,25 eur,\n\n4.4. v presne nezistenom čase dňa 10.01.2016 na doposiaľ presne nezistenom mieste, pod zámienkou\npredaja mobilného telefónu značky Huawei P8 za sumu 179 eur prostredníctvom internetovej\nstránky www.bazos.sk <http://www.bazos.sk> vylákal od poškodenej F. D. prostredníctvom e-mailovej\nkomunikácie sumu vo výške 179 eur, ktorú mu dňa 10.01.2016 zaslala na účet číslo: M hoci vedel, že\npoškodenej žiaden tovar nedodá, peniaze nevrátil, čím spôsobil F. D. škodu vo výške 179 eur,\n\n4.5. dňa 28.02.2016 z e-mailovej adresy a@b.c <mailto:a@b.c> zareagoval so záujmom na ponuku\nuverejnenú na internetovej stránke www.bazos.sk <http://www.bazos.sk>, v ktorej H. X. ponúkala na\npredaj mobilný telefón zn. Sony Xperia Z2, IMEI:355609060712303, pričom mu v zmysle dohody\npredávajúca H. X. na základe ďalšej telefonickej komunikácie, ako aj e-mailovej komunikácie zaslala\nčíslo účtu, na ktorý mal podľa dohody poslať sumu vo výške 150,- eur za predmetný telefón, na čo jej\nposlal z e-mailu a@b.c <mailto:a@b.c> fiktívnu fotokópiu z peňažnej transakcie z účtu M vedeného v\nM-bank ako dôkaz, že poslal dohodnutú hotovosť na účet predávajúcej, na základe čoho H. X. poslala\nmobilný telefón zn. Sony Xperia Z2 na adresu H. H., A. L. XX, K., avšak dohodnutá suma za mobilný\ntelefón jej na účet  neprišla a telefón jej vrátený nebol, čím H. X., nar. XX.XX.XXXX, trvale bytom Z. nad\nH. XX, okres J., uviedol do omylu a spôsobil jej škodu vo výške 150,- eur,\nt e d a\n\n\n\nv bode 1)\n\nna škodu cudzieho majetku seba obohatil tým, že uviedol niekoho do omylu a spôsobil tak na cudzom\nmajetku malú škodu a čin spáchal závažnejším spôsobom konania - na viacerých osobách,\n\nv bode 2)\n\nna škodu cudzieho majetku seba obohatil tým, že uviedol niekoho do omylu a spôsobil tak na cudzom\nmajetku malú škodu a čin spáchal závažnejším spôsobom konania - na viacerých osobách,\n\nv bode 3)\n\nna škodu cudzieho majetku seba obohatil tým, že uviedol niekoho do omylu a spôsobil tak na cudzom\nmajetku malú škodu a čin spáchal závažnejším spôsobom konania - na viacerých osobách,\n\nv bode 4)\n\nna škodu cudzieho majetku seba obohatil tým, že uviedol niekoho do omylu a spôsobil tak na cudzom\nmajetku malú škodu a čin spáchal závažnejším spôsobom konania - na viacerých osobách,\n\nč í m     s p á c h a l\n\nv bode 1)\n\npokračovací zločin podvodu podľa § 221 ods.1,3 písm. c) Trestného  zákona číslo 300/2005 Z.z. v znení\nZákona číslo 1/2014 Z.z.,\n\nv bode 2)\n\npokračovací zločin podvodu podľa § 221 ods.1,3 písm. c) Trestného  zákona číslo 300/2005 Z.z. v znení\nZákona číslo 1/2014 Z.z.,\n\nv bode 3)\n\npokračovací zločin podvodu podľa § 221 ods.1,3 písm. c) Trestného zákona číslo 300/2005 Z.z. v znení\nZákona číslo 1/2014 Z.z.,\n\nv bode 4)\n\npokračovací zločin podvodu podľa § 221 ods.1,3 písm. c) Trestného  zákona číslo 300/2005 Z.z. v znení\nZákona číslo 1/2014 Z.z.\n\nZa to sa\no d s u d z u j e\npodľa § 221 ods. 3 Trestného zákona (za skutok pod bodom 1/), za použitia § 42 ods. 1\nTrestného zákona, § 41 ods. 2 Trestného zákona, § 41 ods. 3 Trestného  zákona, § 38 ods. 2 Trestného\nzákona, § 36 písm. l) Trestného zákona a § 37 písm. h) Trestného zákona k spoločnému a súhrnnému\ntrestu odňatia slobody vo výmere 30 (tridsať) mesiacov  nepodmienečne.\nPodľa § 48 ods. 2 písm. a) Trestného zákona súd obžalovaného na výkon trestu odňatia slobody\nzaraďuje do ústavu na výkon trestu odňatia slobody s minimálnym stupňom stráženia.\nPodľa § 42 ods. 2 Trestného zákona súd zrušuje výrok o treste trestného rozkazu\nOkresného súdu Ružomberok, sp. zn. 8T/30/2015 zo dňa 23.04.2015, právoplatný 02.06.2015,\ntrestného rozkazu Okresného súdu Bratislava II, sp. zn. 5T/162/2015 zo dňa 07.09.2015, právoplatný a\nvykonateľný 08.10.2015, rozsudku Okresného súdu Trebišov, sp. zn. 7T/154/2014 zo dňa 17.12.2015,\nprávoplatný a vykonateľný 13.02.2016 a rozsudok Okresného súdu Prievidza, sp. zn. 1T/168/2016\nzo dňa 23.11.2016, právoplatný a vykonateľný toho istého dňa. Súd zároveň zrušuje aj všetky ďalšie\nrozhodnutia na tento výrok obsahovo nadväzujúce, ak vzhľadom na zmenu, ku ktorej došlo zrušením\nstratili podklad.\n\n\n\nPodľa § 221 ods. 3 Trestného zákona (za skutky pod bodmi 2/-4/), § 41 ods. 2 Trestného  zákona, §\n41  ods. 3 Trestného zákona, § 38 ods. 2 Trestného  zákona, § 36 písm. l) Trestného zákona, § 37\npísm. h) Trestného zákona k spoločnému a úhrnnému trestu odňatia slobody vo výmere 32 (tridsaťdva)\nmesiacov nepodmienečne.\n\nPodľa § 48 ods. 2 písm. a) Trestného zákona súd obžalovaného na výkon trestu odňatia slobody\nzaraďuje do ústavu na výkon trestu odňatia slobody s minimálnym stupňom stráženia.\nPodľa § 287 ods. 1 Trestného poriadku súd ukladá obžalovanému povinnosť zaplatiť poškodeným:\n- E. Y., nar. XX.XX.XXXX v R. X. Y., trvale bytom R. X. Y., F. č.\nXXXX/X škodu vo výške 309 eur,\n- K. F., nar. XX.XX.XXXX, trvale bytom O., P. č. XX/X škodu vo výške 392\neur,\n- K. O., nar.  XX.XX.XXXX, bytom K. č. XXX, okres F. X. H. škodu vo\nvýške 277 eur,\n- H. G., nar. XX.XX.XXXX, bytom P. nad Y. č. XXX, okres L. škodu vo výške\n260 eur,\n- H. E., nar. XX.XX.XXXX, bytom V. V., H. č. XXX/XX škodu vo výške\n338 eur,\n- Bc. G. M., nar. XX.XX.XXXX v B. H., trvale bytom V., H. č.\nXXX/XX škodu vo výške 264 eur,\n- J. L., nar. XX.XX.XXXX v V., trvale bytom P. S. č. XXX  škodu vo výške 260\neur,\n- H. G., nar. XX.XX.XXXX v G. F., trvale bytom G. F., H.,\nP. č. XXXX/XX škodu vo výške XXX eur,\n- H. J., nar. XX.XX.XXXX v H., trvale bytom X., H. L. č. XXX/X\nškodu vo výške 332 eur,\n- R. Y., nar. XX.XX.XXXX v R., trvale bytom P., R. č. XXXX/X  škodu vo\nvýške 90 eur,\n- K. D., nar. XX.XX.XXXX v F., trvale bytom F., R. č. 2\nškodu vo výške 255 eur,\n- U. K., nar. XX.XX.XXXX v V., trvale bytom J., P. č. XXXX/XX\nškodu vo výške 130 eur,\n- E. P., nar. XX.XX.XXXX v X., trvale bytom X., J. č. XXX/XX škodu vo\nvýške 648,01 eur,\n- H. D., nar. XX.XX.XXXX v B. nad P., trvale bytom R., F. č. XXX/X\nškodu vo výške 255 eur,\n- F. D., nar. XX.XX.XXXX v L. L., trvale bytom P., P.  cesta č.\nXX/XX škodu vo výške 179 eur,\n- O. F., nar. XX.XX.XXXX v O. V., O. republika, trvale bytom V. - G.\nZ., R. č. XXX, O. republika škodu vo výške XXX,XX eur,\n- F. X., nar. XX.XX.XXXX v D., trvale bytom K., I. P. č. XXXX/XX\nškodu vo výške 400 eur,\n- H. Y., nar. XX.XX.XXXX v K., trvale bytom Z. č. XXX škodu vo výške\n464,X5 eur,\n-K. B., nar. XX.XX.XXXX, trvale bytom S. č. XX, V. škodu vo výške 194,-\neur,\n-H. X., nar. XX.XX.XXXX, trvale bytom Z. J. H. XX, okres J.kodu vo\nvýške 150,- eur.\n\nPodľa § 288 ods. 2 Trestného poriadku súd poškodeného E. P., nar.., trvale bytom X., J.. XXX/XX.,\nodkazuje so zvyškom nároku na náhradu škody, na civilný proces.\n\no d ô v o d n e n i e :\n\n\n\nPodľa § 172 ods. 2 Trestného poriadku bol vyhotovený zjednodušený písomný rozsudok, ktorý\nneobsahuje odôvodnenie, pretože po jeho vyhlásení na hlavnom pojednávaní sa obžalovaný a\nprokurátor vzdali práva na podanie odvolania aj za všetky oprávnené osoby.\n\nPoučenie:\n\nProti tomuto rozsudku možno podať odvolanie v lehote 15 dní  od jeho oznámenia cestou tunajšieho\nsúdu na Krajský súd v Žiline.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/18da9e6f-1487-47b4-a4ce-86121e82c780", "datum_vydania_rozhodnutia": "2018-06-05T22:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:OSRK:2018:5917010071.2", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-10-26T06:14:31.17Z"}