{"sud_guid": "138", "sud_typ": "Krajský súd", "sud_nazov": "Krajský súd Banská Bystrica", "guid": "cd860d62-cd31-4812-a553-591e7484ef4e:8ad52a4d-5f96-4b88-bcf8-99ae1ca70168", "sud_kraj": "Banskobystrický kraj", "sud_okres": "Okres Banská Bystrica", "oblast_pravnej_upravy": ["Trestné právo"], "podoblast_pravnej_upravy": ["Majetok"], "forma_rozhodnutia": "Uznesenie", "povaha_rozhodnutia": ["Potvrdené"], "nadpis_rozhodnutia": "", "spisova_znacka": "5To/122/2018", "identifikacne_cislo_spisu": "6417010174", "sudca_guid": "244", "sudca_meno": "JUDr. Ján Deák", "sudca_meno_text": "JUDr. Ján Deák", "odkazovane_predpisy": ["/SK/ZZ/2005/301/#paragraf-319"], "dokument_nazov": "Uznesenie_5To-122-2018.pdf", "dokument_fulltext": "\nSúd: Krajský súd Banská Bystrica\nSpisová značka: 5To/122/2018\nIdentifikačné číslo súdneho spisu: 6417010174\nDátum vydania rozhodnutia: 20. 11. 2018\nMeno a priezvisko sudcu, VSÚ: JUDr. Ján Deák\nECLI: ECLI:SK:KSBB:2018:6417010174.1\n\nUznesenie\nKrajský súd Banská Bystrica na verejnom zasadnutí konanom dňa 20. novembra 2018 v senáte\nzloženom z predsedu senátu JUDr. Jána Deáka a sudcov JUDr. Jozefa Mikluša a JUDr. Juraja Babjaka,\no odvolaní obžalovanej F. O. proti rozsudku Okresného súdu Žiar nad Hronom sp. zn. 2T/41/2017 zo\ndňa 02.08.2018, takto\n\nr o z h o d o l :\n\nPodľa § 319 Tr. por. sa odvolanie obžalovanej F. O. z a m i e t a.\n\no d ô v o d n e n i e :\n\nNapadnutým rozsudkom Okresného súdu Žiar nad Hronom bola obžalovaná F. O. uznaná vinnou z\npokračovacieho prečinu úverového podvodu podľa § 222 ods. 1 Tr. zák. na tom skutkovom základe,  že\n\n1/ dňa 28.07.2016 na doposiaľ nezistenom mieste, prostredníctvom online bankingu,  v úmysle\nneoprávneného získania finančných prostriedkov, uzatvorila v mene a bez vedomia F. L., nar.\nXX.XX.XXXX, bytom Y. J. č. XX, okres B. nad P., so spoločnosťou ZUNO BANK AG, zmluvu o úvere č.\n0110193521080716 vo výške 2 300,-€, ktorú následne v ten istý deň aj podpísala prostredníctvom SMS\nkódu, ktorý jej bol zaslaný na mobilné číslo 0917 XXX XXX, kde ako dlžník bola uvedená osoba F. L., nar.\nXX.XX.XXXX, bytom Y. Podhradie č. XX, okres B. nad P., poskytnuté finančné prostriedky použila pre\nsvoju potrebu a úver nesplácala, čím spoločnosti ZUNO BANK AG, pobočka zahraničnej banky, Digital\npark II, ul. Eisteinova č. 23, Bratislava, spôsobila škodu vo výške 2 300,-€,\n\n2/ dňa 25.08.2016 na doposiaľ nezistenom mieste, z IP adresy 85.237.234.175 pod užívateľským\nprofilom F. L., v úmysle neoprávneného získania finančných prostriedkov, uzatvorila v mene a bez\nvedomia F. L., nar. XX.XX.XXXX, bytom Y. J. č. XX, okres B. nad P., so spoločnosťou Friendly Finance\nSlovakia s.r.o.,  zmluvu o úvere č. 160825099158 vy výške 250,-€, poskytnuté finančné prostriedky\npoužila pre svoju potrebu a v stanovenej lehote nevrátila, čím spoločnosti Friendly Finance Slovakia\ns.r.o., so sídlom ul. Hlavná č. 104, Košice, spôsobila škodu vo výške 250,-€.\n\nBola za to odsúdená podľa § 222 ods. 1 Tr. zák., § 36 písm. l/, § 37 písm. m/, § 38 ods. 2 Tr. zák. k\ntrestu odňatia slobody na 1 rok.\n\nPodľa § 48 ods. 2 písm. b) Tr. zák. bola obžalovaná pre výkon trestu odňatia slobody zaradená do ústavu\nna výkon trestu so stredným stupňom stráženia.\n\nPodľa § 287 ods. 1 Tr. por. bola obžalovanej uložená aj povinnosť nahradiť poškodeným škodu, a to:\nTatra banke, a.s. Bratislava, ako nástupníckej organizácii škodu vo výške 2.300,- € a Friendly Finance\nSlovakia, s.r.o., Bratislava - Staré mesto, škodu vo výške 250,- €.\n\nPodľa § 288 ods. 2 Tr. por. bola poškodená V. banka, a.s., Bratislava, odkázaná s nárokom na náhradu\nškody na civilný proces.\n\n\n\nProti tomuto rozsudku podala obžalovaná prostredníctvom obhajkyne v zákonnej lehote odvolanie. V\npísomne zdôvodnenom odvolaní uviedla, že uložený trest považuje za neprimerane prísny. K trestnej\nčinnosti sa priznala, urobila vyhlásenie, že sa cíti byť vinná zo žalovaného skutku, pričom prisľúbila podľa\nmožností nahradiť škodu. V súčasnosti má zabezpečený stály príjem. Má tiež zdravotné problémy, ktoré\nsa vyskytli pri nedôslednej liečbe počas výkonu trestu. Podľa jej názoru účel trestu by bol splnený aj\nniektorým z alternatívnych trestov, ktoré by neboli spojené s trestom odňatia slobody. Navrhla napadnutý\nrozsudok zrušiť a vec vrátiť okresnému súdu na nové konanie a rozhodnutie, prípadne aby jej odvolací\nsúd uložil trest, ktorý je nespojený s trestom odňatia slobody.\n\nKrajský súd na podklade podaného odvolania preskúmal zákonnosť a odôvodnenosť napadnutých\nvýrokov rozsudku, proti ktorým odvolateľ podal odvolanie a tiež konanie, ktoré im predchádzalo a dospel\nk záveru, že odvolanie nemožno označiť za dôvodné.\n\nJe potrebné uviesť, že obžalovaná urobila vyhlásenie, že sa cíti byť vinná zo žalovanej trestnej činnosti a\nsúd jej vyhlásenie prijal. Vykonal potom len dokazovanie vo vzťahu k trestu a náhrade škody. Aj odvolanie\nsmerovalo len do trestu a preto aj prieskumná povinnosť krajského súdu bola zameraná k trestu.\n\nZa trestnú činnosť, ktorej sa obžalovaná dopustila je pritom hrozené trestom odňatia slobody na 1 rok až\n5 rokov. Obžalovaná bola v minulosti 10-krát súdne trestaná prevažne za rovnakú trestnú činnosť ako v\ndanom prípade. Aj predmetnej trestnej činnosti sa dopustila po roku, ako bola podmienečne prepustená\nz výkonu trestu odňatia slobody. Trestnej činnosti sa dopustila v skúšobnej dobe.\n\nOkresný súd ukladal trest v zmysle zásad pre ukladanie trestov uvedených v § 34 Tr. zák. vzhľadom\nna osobu obžalovanej, jej kriminálnu minulosť, okolnosti prípadu i to, že sa trestnej činnosti dopustila v\nskúšobnej dobe v malom časovom odstupe odvtedy, ako bola podmienečne prepustená z iného trestu\nodňatia slobody. Okresný súd zobral v úvahu priťažujúce a poľahčujúce okolnosti a uložil obžalovanej\ntrest odňatia slobody na spodnej hranici zákonom určenej trestnej sadzby v trvaní 1 roka. Tento trest,\nvzhľadom na predchádzajúce sklony k páchaniu trestnej činnosti je skôr mierny, avšak odvolanie\nprokurátora absentovalo a preto nebolo možné uložiť obžalovanej vyšší trest. Keďže sa trestnej činnosti\ndopustila v skúšobnej dobe v zmysle § 49 ods. 2 Tr. zák., bolo možné trest uložiť len ako nepodmienečný.\nVzhľadom na osobu obžalovanej i okolnosti prípadu, miernejšie alternatívne tresty neprichádzali v jej\nprípade do úvahy.\n\nSprávne bola obžalovaná pre výkon trestu odňatia slobody zaradená do ústavu na výkon trestu so\nstredným stupňom stráženia, lebo iba v nedávnej dobe bola vo výkone trestu.\n\nNepochybil okresný súd, keď zaviazal obžalovaný k náhrade škody, a to právnemu nástupcovi ZUNO\nBANK AG - Tatra banke a.s. Bratislava, vo výške 2.300,- Eur, čiže požičanej sumy a tiež k náhrade\nškody Friendly Finance Slovakia s.r.o. vo výške 250,- Eur. So zvyškom nároku na náhradu škody odkázal\nokresný súd správne poškodenú Tatra banku a.s. na civilný proces.\n\nPoučenie:\n\nProti tomuto uzneseniu zákon ďalší riadny opravný prostriedok nepripúšťa.\n\n\n", "dokument_download_link": "https://obcan.justice.sk/content/public/item/8ad52a4d-5f96-4b88-bcf8-99ae1ca70168", "datum_vydania_rozhodnutia": "2018-11-19T23:00:00Z", "odkazovane_predpisy_iri": "", "ecli": "ECLI:SK:KSBB:2018:6417010174.1", "vazby_na_eurlex": "", "vazby_na_eu_sudne_rozhodnutie": "", "vazby_na_sk_sudne_rozhodnutie": "", "index_timestamp": "2018-12-05T08:47:22.514Z"}